{
  "matiere": "Diabetologie",
  "annee": 2025,
  "total_questions": 8,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "chez vous à l’interrogatoire pour confirmer votre diagnostic ?",
      "choix": [
        "A) Antécédents de prise de corticoïdes",
        "B) ■ Prise de poids récente",
        "C) ■ Appétence pour le sucre",
        "D) ■ Ronflements nocturnes",
        "E) ■ Sueurs nocturnes Vous évoquez une insuffisance surrénalienne. Que recherchez vous à l’interrogatoire pour confirmer votre diagnostic ? Question à réponses multiples ",
        "P) rise de poids récente",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quel(s) élément(s) recherchez-vous à l’examen clinique pour confirmer votre diagnostic ?",
      "choix": [
        "A) Présence de taches ardoisées",
        "B) Présence d’un pli cutané",
        "C) Hypotension artérielle orthostatique",
        "D) ■ Présence d’une bosse de bison",
        "E) ■ Vergetures Vous évoquez une insuffisance surrénalienne. Quel(s) élément(s) recherchez-vous à l’examen clinique pour confirmer votre diagnostic ? Question à réponses multiples ",
        "H) ypotension artérielle orthostatique",
        "P) résence de taches ardoisées",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quel(s) est(sont) la(les) réponse(s) exacte(s) ?",
      "choix": [
        "A) ■ Il doit être réalisé si la cortisolémie réalisée à 8h est indosable",
        "B) ■ Le synacthène est un analogue de l’aldostérone",
        "C) ■ Une cortisolémie élevée en post-synacthène permet d’affirmer le diagnostic d’une insuffisance surrénalienne",
        "D) ■ Une ACTH élevée en post-synacthène permet d’affirmer le diagnostic d’une insuffisance surrénalienne",
        "E) ■ S’il est pathologique, il oriente vers la cause de l’insuffisance surrénalienne",
        "F) Il peut être réalisé en ambulatoire Vous lui proposez la réalisation d’un test au synacthène. Quel(s) est(sont) la(les) réponse(s) exacte(s) ? 4/12 Question à réponses multiples ",
        "I) l doit être réalisé si la cortisolémie réalisée à 8h est indosable",
        "L) e synacthène est un analogue de l’aldostérone",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "F"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "quelles elle va ingurgiter très rapidement ce qu’elle trouve dans le frigo ou dans les placards : cela peut être un reste de poulet froid, des madeleines, un pot de fromage blanc d’1 kg, un paquet de gruyère râpé, du pain… Elle a honte de cela, ne vous en parle qu’en fin de consultation, elle n’en a pas parlé à ses proches. Elle a la sensation de perdre le contrôle de ce qu’elle fait pendant les crises, elle a bien conscience que cela participe à son gain de poids. Elle a même essayé de se faire vomir, mais n’y est pas arrivé. Elle se sent totalement démunie, désemparée et très coupable. Comment se nomme ce trouble du comportement alimentaire ?",
      "choix": [
        "B) inge eating disorder BED hyperphagie boulimie hyperphagie boulemique hyperphagie boulimique (binge eating desorder) hyperphagie boulimique non compensée Hyperphagie boulimie Binge eating desorder Syndrome d'hyperphagie boulimie hyparphagie boulimique Binge Eating binge eating Binge eating Question à réponses précisées ",
        "H) yperphagie boulimique Binge eating disorder BED hyperphagie boulimie hyperphagie boulemique hyperphagie boulimique (binge eating desorder) hyperphagie boulimique non compensée Hyperphagie boulimie Binge eating desorder Syndrome d'hyperphagie boulimie hyparphagie boulimique Binge Eating binge eating Binge eating Question à réponses précisées ",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue Hyperphagie boulimique Binge eating disorder BED hyperphagie boulimie hyperphagie boulemique hyperphagie boulimique (binge eating desorder) hyperphagie boulimique non compensée Hyperphagie boulimie Binge eating desorder Syndrome d'hyperphagie boulimie hyparphagie boulimique Binge Eating binge eating Binge eating Question à réponses précisées "
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "quelle est l’étiologie la plus probable de cette insuffisance surrénalienne ?",
      "choix": [
        "L) a maladie d'addison maladie auto-immune Étiologie auto-immune Auto immune ( anticorps anti 21 OH ) Question à réponses multiples ",
        "Q) uestions isolées La maladie d'addison maladie auto-immune Étiologie auto-immune Auto immune ( anticorps anti 21 OH ) Question à réponses multiples "
      ],
      "reponses": []
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle complication chronique du diabète est mise en évidence par cette tomographie par cohérence optique (OCT) ?",
      "choix": [
        "C) ommentaire de correction de la question Réponse attendue œdème maculaire maculopathie diabétique Question à réponse unique ",
        "Q) uelle complication chronique du diabète est mise en évidence par cette tomographie par cohérence optique (OCT) ?  Commentaire de correction de la question Réponse attendue œdème maculaire maculopathie diabétique Question à réponse unique ",
        "R) éponse attendue œdème maculaire maculopathie diabétique Question à réponse unique "
      ],
      "reponses": []
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Chez une patiente présentant un diabète préalablement à la grossesse, quel est l’objectif d’HbA en préconceptionnel ?",
      "choix": [
        "A) HbA < ou égal 6,5%",
        "B) ■ HbA < ou égal 7,0%",
        "C) ■ HbA < ou égal 7,5%",
        "D) ■ HbA < ou égal 8,0%",
        "E) ■ Aucun objectif d’HbA n’est défini en préconceptionnel. Chez une patiente présentant un diabète préalablement à la grossesse, quel est l’objectif d’HbA en préconceptionnel ? 1c 1c 1c 1c 1c 1c 9/12 KFP Examen DFASM1 Année universitaire 2024-2025 Session Janvier 2025 (Session 1) Question à réponses multiples ",
        "H) bA < ou égal 6,5%",
        "K) FP Examen DFASM1 Année universitaire 2024-2025 Session Janvier 2025 (Session 1) Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les conditions physiologiques ou pathologiques suivantes, laquelle (lesquelles) augmente(nt) le risque de faux positifs du dépistage de la microalbuminurie ?",
      "choix": [
        "A) Une activité physique intense",
        "B) Une infection urinaire",
        "C) Une poussée d’insuffisance cardiaque",
        "D) L’orthostatisme prolongé",
        "E) ■ La survenue d’une hypoglycémie Parmi les conditions physiologiques ou pathologiques suivantes, laquelle (lesquelles) augmente(nt) le risque de faux positifs du dépistage de la microalbuminurie ? Question à réponses multiples ",
        "L) ’orthostatisme prolongé",
        "P) armi les conditions physiologiques ou pathologiques suivantes, laquelle (lesquelles) augmente(nt) le risque de faux positifs du dépistage de la microalbuminurie ? Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "C",
        "D"
      ]
    }
  ]
}