{
  "matiere": "Diabetologie",
  "annee": 2023,
  "total_questions": 11,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Quels sont les facteurs de risque de diabète de type 2 chez ce patient ?",
      "choix": [
        "A) il présente une obésité",
        "B) il présente des antécédents familiaux de diabète au premier degré",
        "C) ■ il présente des antécédents familiaux d’obésité au premier degré",
        "D) il est âgé de plus de 45 ans",
        "E) ■ il présente une hypertriglycéridémie Quels sont les facteurs de risque de diabète de type 2 chez ce patient ? Question à réponses multiples ",
        "Q) uels sont les facteurs de risque de diabète de type 2 chez ce patient ? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les affirmations suivantes concernant la metformine, lesquelles sont exactes ?",
      "choix": [
        "A) ■ elle fait partie de la classe des sulfamides",
        "B) elle agit sur l’insulinorésistance",
        "C) ■ elle entraîne une perte de poids de l’ordre de 5%",
        "D) les effets indésirables digestifs sont fréquents",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "dans les indications de la chirurgie de l’obésité car il existe une obésité de grade 2 associée à un diabète de type 2 B ■ A ce stade précoce de la maladie, une guérison définitive du diabète peut être le plus souvent obtenue par la chirurgie C ☑ Il faut évaluer l’existence de troubles du comportement alimentaire avant d’envisager la chirurgie D ■ La perte de poids attendue après chirurgie permet le plus souvent de ramener l’IMC en dessous de 25 E ☑ Une supplémentation vitaminique à vie est nécessaire après bypass gastrique Un ami de M.A. a bénéficié d’une chirurgie bariatrique (bypass gastrique) et a pu par la suite arrêter les traitements de son diabète. M.A. vous demande ce que vous pensez de ce traitement pour lui. Quelles sont vos réponses ?",
      "choix": [
        "A) M.A. rentre dans les indications de la chirurgie de l’obésité car il existe une obésité de grade 2 associée à un diabète de type 2",
        "C) Il faut évaluer l’existence de troubles du comportement alimentaire avant d’envisager la chirurgie",
        "D) ■ La perte de poids attendue après chirurgie permet le plus souvent de ramener l’IMC en dessous de 25",
        "E) Une supplémentation vitaminique à vie est nécessaire après bypass gastrique Un ami de M.A. a bénéficié d’une chirurgie bariatrique (bypass gastrique) et a pu par la suite arrêter les traitements de son diabète. M.A. vous demande ce que vous pensez de ce traitement pour lui. Quelles sont vos réponses ? Question à réponses multiples ",
        "I) l faut évaluer l’existence de troubles du comportement alimentaire avant d’envisager la chirurgie",
        "L) a perte de poids attendue après chirurgie permet le plus souvent de ramener l’IMC en dessous de 25",
        "M) .A. rentre dans les indications de la chirurgie de l’obésité car il existe une obésité de grade 2 associée à un diabète de type 2",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "dans cette atteinte rénale E ☑ l’HTA joue un rôle déterminant dans cette atteinte rénale Finalement, M. F. n’a pas souhaité entrer dans la démarche de chirurgie de l’obésité. Quelques années plus tard, alors que son traitement a été majoré sous la forme d’une bithérapie metformine + gliclazide (sulfamide), l’HbA1c n’est pas suffisamment contrôlée. Vous complétez le bilan de retentissement de son diabète et vous observez les éléments suivants : le rapport protéinurie/créatininurie s’élève à 362 mg/g, la créatininémie est à 87 μmol/l, le débit de filtration glomérulaire est estimé à 91 ml/min/1.73 m² (CKD-EPI). Quelle(s) sont les affirmation(s) exacte(s)?",
      "choix": [
        "A) ■ il s’agit d’une insuffisance rénale modérée",
        "B) il s’agit d’une néphropathie protéinurique",
        "C) cette atteinte rénale justifie à elle-seule la réalisation d’un dépistage d’ischémie myocardique silencieuse",
        "D) le diabète joue un rôle déterminant dans cette atteinte rénale",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C",
        "D"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle(s) attitude(s) thérapeutique(s) vous semble(nt) adaptée(s) ?",
      "choix": [
        "A) introduire un traitement par sartan (inhibiteur du récepteur de l’angiotensine 2)",
        "B) ■ introduire un traitement par diurétique épargneur de potassium",
        "C) limiter la prise d’anti-inflammatoires non stéroïdiens",
        "D) ■ contrôle strict de la pression artérielle : < 125/75 mmHg",
        "Q) uelle(s) attitude(s) thérapeutique(s) vous semble(nt) adaptée(s) ? 2/12 Endocrinologie DFASM1 Dr MOULY Vous recevez M. A. 28 ans, qui présente un projet de paternité avec sa compagne. Il est toutefois confronté à des troubles de l’érection qui augmentent depuis quelques mois. Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "quelques hémorragies de façon bilatérale (> 2 quadrants pour chaque oeil). Comment qualifiez-vous cette anomalie sachant que le patient ne se plaint d’aucun trouble visuel ?",
      "choix": [
        "A) ■ rétinopathie diabétique non proliférante minime",
        "B) rétinopathie diabétique non proliférante modérée",
        "C) ■ rétinopathie diabétique non proliférante sévère",
        "D) ■ maculopathie diabétique diffuse",
        "E) ■ maculopathie diabétique hémorragique Vous avez complété le bilan du retentissement du diabète par l’examen du fond d’oeil. Il met en évidence des microanévrysmes multiples et quelques hémorragies de façon bilatérale (> 2 quadrants pour chaque oeil). Comment qualifiez-vous cette anomalie sachant que le patient ne se plaint d’aucun trouble visuel ? Question à réponse unique ",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "chez des signes de neuropathie périphérique. Les réflexes ostéotendineux sont présents et symétriques. Le piquer/toucher est normal. En revanche, la pallesthésie est altérée tout comme le test au monofilament. Vous notez également des orteils en griffe de manière bilatérale. Les pouls périphériques sont bien perçus. En fonction de ces éléments, quel est le grade de risque podologique pour ce patient ?",
      "choix": [
        "A) ■ Risque lésionnel grade 0",
        "B) ■ Risque lésionnel grade 1",
        "C) Risque lésionnel grade 2",
        "D) ■ Risque lésionnel grade 3",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "dans l’après-midi en cas d’activité physique E ■ Emmener une ampoule de glucagon quand il va faire de l’activité physique Quelques années ont passé, M.A. est maintenant sous trithérapie associant metformine 3 grammes/j, sulfamide (gliclazide, 120 mg/j), et un agoniste du récepteur du GLP1 (une injection par semaine de 1,5 mg de Dulaglutide). Le traitement est efficace, l’HbA1c est à 6,3%, et il a même perdu 6 kg. Il se plaint cependant d’hypoglycémies fréquentes dans l’après-midi, surtout quand il fait de l’activité physique. Que lui recommandez-vous pour prévenir ces hypoglycémies ?",
      "choix": [
        "A) ■ diminuer la dose de metformine de moitié",
        "B) diminuer la dose de gliclazide de moitié",
        "C) ■ diminuer la dose de dulaglutide de moitié",
        "D) Prendre une collation dans l’après-midi en cas d’activité physique",
        "P) rendre une collation dans l’après-midi en cas d’activité physique",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est le risque de diabète de type 2 chez un adulte dont les deux parents présentent un diabète de type 2 ?",
      "choix": [
        "A) ■ 5 à 10%",
        "B) ■ 10 à 20%",
        "C) ■ 20 à 30%",
        "D) 30 à 60%",
        "E) ■ 60 à 80 % Quel est le risque de diabète de type 2 chez un adulte dont les deux parents présentent un diabète de type 2 ? 10/12 Question à réponse ouverte et courte ",
        "Q) uel est le risque de diabète de type 2 chez un adulte dont les deux parents présentent un diabète de type 2 ? 10/12 Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est l’examen de dépistage de la néphropathie diabétique débutante?",
      "choix": [
        "M) icroalbuminuerie albuminurie/créatinurie dosage rapport a/c Question à réponses multiples ",
        "Q) uel est l’examen de dépistage de la néphropathie diabétique débutante? (un mot) Réponse attendue microalbuminurie Microalbuminuerie albuminurie/créatinurie dosage rapport a/c Question à réponses multiples ",
        "R) éponse attendue microalbuminurie Microalbuminuerie albuminurie/créatinurie dosage rapport a/c Question à réponses multiples "
      ],
      "reponses": []
    },
    {
      "id": 11,
      "type": "QRU",
      "contexte": "",
      "question": "dans sa famille toutes les femmes sont minces et que son IMC est normal dans le contexte, E ☑ elle reconnaît que parfois pour préparer une compétition de gymnastique, elle prend des produits proposés par des camarades de sport connus pour faire uriner plus souvent . Vous rencontrer Mélodie, une jeune femme de 17 ans, adressée par son infirmière scolaire, alertée par les enseignants qui trouvent qu’elle a de moins bons résultats scolaires. Parmi les éléments suivants recueillis à l’interrogatoire, lesquels vous permettent de poser le diagnostic d’anorexie mentale, selon les critères DSM V ?",
      "choix": [
        "A) ■ la perte de poids s’est faite avec une hyperactivité physique sans modification des apports alimentaires,",
        "B) Mélodie refuse de prendre des compléments alimentaires oraux malgré la prescription, proposée devant une perte de poids de 10 % de son poids habituel,",
        "C) Mélodie considère qu’elle est trop grosse au niveau du ventre et des cuisses malgré un indice de masse corporelle à 16 kg par mètre carré,",
        "D) Mélodie vous dit que dans sa famille toutes les femmes sont minces et que son IMC est normal dans le contexte,",
        "M) élodie refuse de prendre des compléments alimentaires oraux malgré la prescription, proposée devant une perte de poids de 10 % de son poids habituel,",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C",
        "D"
      ]
    }
  ]
}