{
  "matiere": "Diabetologie",
  "annee": 2024,
  "total_questions": 10,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est votre hypothèse diagnostique principale ?",
      "choix": [
        "Q) uelle est votre hypothèse diagnostique principale ? Réponse attendue hyperthyroidie périphérique hyperthyroidie periphérique lié à un nodule toxique hyperthryoidie peripherique hypertyroïdie périphérique 3/11 2024 01 Questions isolées endocrinologie examen DFASM1 Question à réponses précisées ",
        "R) éponse attendue hyperthyroidie périphérique hyperthyroidie periphérique lié à un nodule toxique hyperthryoidie peripherique hypertyroïdie périphérique 3/11 2024 01 Questions isolées endocrinologie examen DFASM1 Question à réponses précisées "
      ],
      "reponses": [
        "A",
        "C",
        "E"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quels sont les 2 éléments à l’interrogatoire/examen physique qui vous orienteraient vers une obésité secondaire ?",
      "choix": [
        "A) ■ un acanthosis nigricans",
        "B) une déficience intellectuelle",
        "C) un syndrome tumoral hypothalamo-hypophysaire",
        "D) ■ un psoriasis",
        "E) ■ un lymphoedème Quels sont les 2 éléments à l’interrogatoire/examen physique qui vous orienteraient vers une obésité secondaire ? Question à réponses précisées ",
        "Q) uels sont les 2 éléments à l’interrogatoire/examen physique qui vous orienteraient vers une obésité secondaire ? Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quels éléments de biologie parmi les suivants sont systématiques à prescrire dans le bilan de complications de l'obésité ?",
      "choix": [
        "A) bilan hépatique (transaminases, gamma-glutamyltranspeptidase)",
        "B) exploration d’une anomalie lipidique (Cholestérol total, calcul du LDL cholestérol, HDL cholestérol, Triglycérides)",
        "C) ■ cortisol libre urinaire des 24h",
        "D) ■ Insulinémie à jeun",
        "E) glycémie à jeun Le tableau de la patiente évoque plutôt une obésité commune. Quels éléments de biologie parmi les suivants sont systématiques à prescrire dans le bilan de complications de l'obésité ? 3 réponses attendues 1/11 Question à réponses multiples ",
        "I) nsulinémie à jeun",
        "L) e tableau de la patiente évoque plutôt une obésité commune. Quels éléments de biologie parmi les suivants sont systématiques à prescrire dans le bilan de complications de l'obésité ? 3 réponses attendues 1/11 Question à réponses multiples ",
        "Q) uels éléments de biologie parmi les suivants sont systématiques à prescrire dans le bilan de complications de l'obésité ? 3 réponses attendues 1/11 Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Dans ce contexte, selon la prise de position de la Société Francophone du Diabète, quelle(s) option(s) thérapeutique(s) vous paraît (paraissent) la plus adaptée(s) ?",
      "choix": [
        "A) La poursuite d’un traitement par biguanides à posologie adaptée à la fonction rénale",
        "B) ■ Un traitement par sulfamides hypoglycémiants",
        "C) Un traitement par inhibiteurs des SGLT2",
        "D) ■ Un traitement par insuline",
        "L) a poursuite d’un traitement par biguanides à posologie adaptée à la fonction rénale",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "dans la journée et des ronflements nocturnes qui gênent son mari, au point qu'il dorme sur le canapé. Vous suspectez un syndrome d'apnées obstructives du sommeil (SAOS). Quels sont les 2 autres signes qu’il vous parait pertinent de rechercher dans ce contexte ?",
      "choix": [
        "A) Pauses respiratoires perçues par l'entourage durant le sommeil",
        "B) ■ un syndrome polyuro-polydipsique",
        "C) ■ un night eating syndrome",
        "D) des chiffres élevés de pression artérielle sanguine",
        "P) auses respiratoires perçues par l'entourage durant le sommeil",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est le grade de risque podologique pour ce patient ?",
      "choix": [
        "A) ■ Risque lésionnel grade 0",
        "B) ■ Risque lésionnel grade 1",
        "C) Risque lésionnel grade 2",
        "D) ■ Risque lésionnel grade 3",
        "E) ■ Risque lésionnel grade 4 Quel est le grade de risque podologique pour ce patient ? Question à réponse ouverte et courte ",
        "Q) uel est le grade de risque podologique pour ce patient ? Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "quelques semaines une plaie du pied. D’après la photo jointe, de quel type de plaie s’agit-il ?",
      "choix": [
        "L) e patient a été perdu de vue. Vous le revoyez 6 ans plus tard car il présente depuis quelques semaines une plaie du pied. D’après la photo jointe, de quel type de plaie s’agit-il ? (3 mots) Réponse attendue Mal perforant plantaire mal perforant plantaire malperforant plantaire mal perforant plantaie mal perforant plantaire diabétique 11/11",
        "M) al perforant plantaire mal perforant plantaire malperforant plantaire mal perforant plantaie mal perforant plantaire diabétique 11/11",
        "R) éponse attendue Mal perforant plantaire mal perforant plantaire malperforant plantaire mal perforant plantaie mal perforant plantaire diabétique 11/11"
      ],
      "reponses": []
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "Dans la majorité des cas, le début de la maladie est rapide ou explosif (« coup de tonnerre dans un ciel serein »). C ☑ L’âge de survenue est le plus souvent avant 35 ans. D ■ Les complications dégénératives sont souvent présentes au diagnostic. E ■ La principale cause de mortalité est l’acido-cétose diabétique. Parmi les caractéristiques du diabète de type 1, quelles propositions sont exactes ?",
      "choix": [
        "A) ■ Le diabète de type 1 est le type de diabète le plus fréquemment diagnostiqué en France (environ 90% des cas de diabète).",
        "B) Dans la majorité des cas, le début de la maladie est rapide ou explosif (« coup de tonnerre dans un ciel serein »).",
        "C) L’âge de survenue est le plus souvent avant 35 ans.",
        "D) ans la majorité des cas, le début de la maladie est rapide ou explosif (« coup de tonnerre dans un ciel serein »).",
        "E) ■ La principale cause de mortalité est l’acido-cétose diabétique. Parmi les caractéristiques du diabète de type 1, quelles propositions sont exactes ? (2 réponses attendues) Question à réponses précisées ",
        "L) e diabète de type 1 est le type de diabète le plus fréquemment diagnostiqué en France (environ 90% des cas de diabète).",
        "P) armi les caractéristiques du diabète de type 1, quelles propositions sont exactes ? (2 réponses attendues) Question à réponses précisées ",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les effets indésirables suivants, lesquels sont des effets potentiels connus des inhibiteurs des SGLT2 (gliflozines) ?",
      "choix": [
        "A) Infections génitales",
        "B) ■ Ralentissement de la vidange gastrique",
        "C) Risque d’hypovolémie",
        "D) Gangrène de Fournier",
        "E) ■ Hypoglycémie Parmi les effets indésirables suivants, lesquels sont des effets potentiels connus des inhibiteurs des SGLT2 (gliflozines) ? (3 réponses attendues) Question à réponse ouverte et courte ",
        "G) angrène de Fournier",
        "H) ypoglycémie Parmi les effets indésirables suivants, lesquels sont des effets potentiels connus des inhibiteurs des SGLT2 (gliflozines) ? (3 réponses attendues) Question à réponse ouverte et courte ",
        "I) nfections génitales",
        "P) armi les effets indésirables suivants, lesquels sont des effets potentiels connus des inhibiteurs des SGLT2 (gliflozines) ? (3 réponses attendues) Question à réponse ouverte et courte ",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "D"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Comment se nomme cette pathologie cutanée auto-immune (cf photo) qui peut être associée à un diabète de type 1 ?",
      "choix": [
        "Q) uand vous l’interrogez, il vous explique qu’il a été alerté par des glycémies supérieures à 3 g/l depuis le réveil. Il signale également quelques nausées depuis le matin et une sensation de malaise, sans être plus précis. Il n’y a aucune autre symptomatologie et notamment pas de douleur thoracique."
      ],
      "reponses": []
    }
  ]
}