{
  "matiere": "Formation a la recherche",
  "annee": 2025,
  "total_questions": 7,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "chez les patients atteints d’insuffisance cardiaque. B ■ Il n'y a pas de preuve de l’efficacité des inhibiteurs de SGLT-2 sur la diminution de la mortalité chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection réduite. C ☑ Les patients suivis en pratique clinique quotidienne diffèrent des populations homogènes souvent incluses dans les essais cliniques. D ■ Les inhibiteurs du SGLT-2 ont montré une efficacité uniquement chez les patients diabétiques atteints d’insuffisance cardiaque. E ☑ L’efficacité des inhibiteurs de SGLT-2 pour traiter l’insuffisance cardiaque en pratique réelle (« effectiveness ») reste méconnue. Quelles sont les raisons évoquées par les auteurs pour justifier la réalisation de cette étude sur les inhibiteurs du SGLT-2 dans l'insuffisance cardiaque avec fraction d'éjection réduite ?",
      "choix": [
        "A) Les recommandations récentes placent les inhibiteurs de SGLT-2 en première intention en association avec le traitement standard chez les patients atteints d’insuffisance cardiaque.",
        "B) ■ Il n'y a pas de preuve de l’efficacité des inhibiteurs de SGLT-2 sur la diminution de la mortalité chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection réduite.",
        "C) Les patients suivis en pratique clinique quotidienne diffèrent des populations homogènes souvent incluses dans les essais cliniques.",
        "D) ■ Les inhibiteurs du SGLT-2 ont montré une efficacité uniquement chez les patients diabétiques atteints d’insuffisance cardiaque.",
        "E) L’efficacité des inhibiteurs de SGLT-2 pour traiter l’insuffisance cardiaque en pratique réelle (« effectiveness ») reste méconnue. Quelles sont les raisons évoquées par les auteurs pour justifier la réalisation de cette étude sur les inhibiteurs du SGLT-2 dans l'insuffisance cardiaque avec fraction d'éjection réduite ? (une ou plusieurs propositions attendues) Question à réponses multiples ",
        "I) l n'y a pas de preuve de l’efficacité des inhibiteurs de SGLT-2 sur la diminution de la mortalité chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection réduite.",
        "L) es recommandations récentes placent les inhibiteurs de SGLT-2 en première intention en association avec le traitement standard chez les patients atteints d’insuffisance cardiaque.",
        "Q) uelles sont les raisons évoquées par les auteurs pour justifier la réalisation de cette étude sur les inhibiteurs du SGLT-2 dans l'insuffisance cardiaque avec fraction d'éjection réduite ? (une ou plusieurs propositions attendues) Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "E"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "chez des patients insuffisants cardiaques. B ☑ Evaluer l’efficacité des inhibiteurs de SGLT-2 sur le risque d’hospitalisation pour insuffisance cardiaque. C ■ Identifier des facteurs associés à l’initiation d’inhibiteurs de SGLT-2 chez les patients insuffisants cardiaques. D ☑ Evaluer l’efficacité des inhibiteurs SGLT-2 dans des sous-groupes de patients insuffisants cardiaques définis par la classification NYHA. E ■ Evaluer l’impact des recommandations de prescription en première intention des inhibiteurs de SGLT-2 dans la prise en charge de l’insuffisance cardiaque. Quels étaient les objectifs de l'étude ?",
      "choix": [
        "A) Évaluer l’efficacité des inhibiteurs de SGLT-2 sur la mortalité toutes causes confondues chez des patients insuffisants cardiaques.",
        "B) Evaluer l’efficacité des inhibiteurs de SGLT-2 sur le risque d’hospitalisation pour insuffisance cardiaque.",
        "C) ■ Identifier des facteurs associés à l’initiation d’inhibiteurs de SGLT-2 chez les patients insuffisants cardiaques.",
        "D) Evaluer l’efficacité des inhibiteurs SGLT-2 dans des sous-groupes de patients insuffisants cardiaques définis par la classification NYHA.",
        "E) valuer l’efficacité des inhibiteurs de SGLT-2 sur le risque d’hospitalisation pour insuffisance cardiaque.",
        "I) dentifier des facteurs associés à l’initiation d’inhibiteurs de SGLT-2 chez les patients insuffisants cardiaques.",
        "Q) uels étaient les objectifs de l'étude ? (une ou plusieurs propositions attendues) Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les situations suivantes, laquelle (ou lesquelles) est (ou sont) une (ou des) contre-indication(s) de cures thermales ?",
      "choix": [
        "A) ■ Asthme allergique",
        "B) ■ Insuffisance veineuse chronique",
        "C) Mucoviscidose",
        "D) ■ Lombalgies chroniques",
        "E) Légionellose Parmi les situations suivantes, laquelle (ou lesquelles) est (ou sont) une (ou des) contre-indication(s) de cures thermales ? 5/5",
        "I) nsuffisance veineuse chronique",
        "L) ombalgies chroniques",
        "M) ucoviscidose",
        "P) armi les situations suivantes, laquelle (ou lesquelles) est (ou sont) une (ou des) contre-indication(s) de cures thermales ? 5/5",
        "R) éponse attendue"
      ],
      "reponses": [
        "C",
        "E"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection altérée. B ■ L’exposition aux inhibiteurs du SGLT-2 augmente significativement le risque instantané d’hospitalisation pour insuffisance cardiaque chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection altérée. C ■ L’efficacité des inhibiteurs du SGLT-2 était supérieure dans le sous-groupe des patients avec une insuffisance cardiaque NYHA III-IV. D ☑ L’exposition aux inhibiteurs du SGLT-2 permet d’éviter 1,6 décès lié à l’insuffisance cardiaque pour 100 patients suivis pendant 1 année en comparaison à la non exposition. E ☑ L’efficacité des inhibiteurs du SGLT-2 n’était pas différente quelle que soit la fraction d’éjection ventriculaire à l’inclusion. Quels sont les principaux résultats de l'étude ?",
      "choix": [
        "A) L’exposition aux inhibiteurs du SGLT-2 réduit de 25% (intervalle de confiance à 95% : 15% ; 34%) le risque instantané de mortalité toutes causes confondues chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection altérée.",
        "B) ■ L’exposition aux inhibiteurs du SGLT-2 augmente significativement le risque instantané d’hospitalisation pour insuffisance cardiaque chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection altérée.",
        "C) ■ L’efficacité des inhibiteurs du SGLT-2 était supérieure dans le sous-groupe des patients avec une insuffisance cardiaque NYHA III-IV.",
        "D) L’exposition aux inhibiteurs du SGLT-2 permet d’éviter 1,6 décès lié à l’insuffisance cardiaque pour 100 patients suivis pendant 1 année en comparaison à la non exposition.",
        "E) L’efficacité des inhibiteurs du SGLT-2 n’était pas différente quelle que soit la fraction d’éjection ventriculaire à l’inclusion. Quels sont les principaux résultats de l'étude ? (une ou plusieurs propositions attendues) : 3/5 EXAMEN THERMALISME DFASM1 1ER SESSION PR AS 2024-2025 Question à réponses multiples ",
        "L) ’exposition aux inhibiteurs du SGLT-2 réduit de 25% (intervalle de confiance à 95% : 15% ; 34%) le risque instantané de mortalité toutes causes confondues chez les patients atteints d’insuffisance cardiaque avec une fraction d’éjection altérée.",
        "Q) uels sont les principaux résultats de l'étude ? (une ou plusieurs propositions attendues) : 3/5 EXAMEN THERMALISME DFASM1 1ER SESSION PR AS 2024-2025 Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D",
        "E"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les forces de cette étude ?",
      "choix": [
        "A) L’utilisation de méthodes de pharmacoépidémiologie avancées.",
        "B) La puissance de l'étude.",
        "C) L’utilisation d’un registre clinique de patients insuffisants cardiaques permettant notamment d’obtenir les données sur la fraction d’éjection et la classification NYHA.",
        "D) Le choix du critère de jugement principal.",
        "E) La robustesse des résultats à travers toutes les analyses de sensibilité. Quelles sont les forces de cette étude ? (une ou plusieurs propositions attendues) : Question à réponses multiples ",
        "L) ’utilisation de méthodes de pharmacoépidémiologie avancées.",
        "Q) uelles sont les forces de cette étude ? (une ou plusieurs propositions attendues) : Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "C",
        "D",
        "E"
      ]
    },
    {
      "id": 11,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les limites de cette étude ?",
      "choix": [
        "A) Un biais de sélection avec l’inclusion de patients ayant une prise en charge active de l’insuffisance cardiaque.",
        "B) ■ Un biais de classement résiduel avec l’absence de prise en compte de l’exercice physique ou du tabagisme.",
        "C) ■ Un biais protopathique.",
        "D) ■ Un biais de mesure de l’évènement (critère de jugement principal) différentiel.",
        "E) Un biais de mesure de l’exposition non différentiel. Quelles sont les limites de cette étude ? (une ou plusieurs propositions attendues) : Question à réponses multiples ",
        "Q) uelles sont les limites de cette étude ? (une ou plusieurs propositions attendues) : Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "E"
      ]
    },
    {
      "id": 12,
      "type": "QRU",
      "contexte": "",
      "question": "dans les essais cliniques. C ■ La présence de limites altérant la validité interne de l’étude empêche toute généralisation des résultats. D ■ Compte tenu de l’absence d’effet mesuré sur la mortalité cardiovasculaire et les hospitalisations pour insuffisance cardiaque, les preuves sont insuffisantes pour recommander l’utilisation des inhibiteurs de SGLT- 2 en première intention. E ■ Compte tenu de l’utilisation de données rétrospectives, cette étude ne permet aucune conclusion sur le bénéfice des inhibiteurs de SGLT-2. Concernant la généralisation des résultats de cette étude (une ou plusieurs propositions attendues) ?",
      "choix": [
        "A) ■ Les résultats de cette étude peuvent être généralisés à l’ensemble de la population européenne atteinte d’insuffisance cardiaque.",
        "B) Cette étude est en faveur d’une efficacité en vie réelle (\"effectiveness\") des inhibiteurs de SGLT-2 comparable à l’efficacité dans les essais cliniques.",
        "C) ette étude est en faveur d’une efficacité en vie réelle (\"effectiveness\") des inhibiteurs de SGLT-2 comparable à l’efficacité dans les essais cliniques.",
        "D) ■ Compte tenu de l’absence d’effet mesuré sur la mortalité cardiovasculaire et les hospitalisations pour insuffisance cardiaque, les preuves sont insuffisantes pour recommander l’utilisation des inhibiteurs de SGLT- 2 en première intention.",
        "E) ■ Compte tenu de l’utilisation de données rétrospectives, cette étude ne permet aucune conclusion sur le bénéfice des inhibiteurs de SGLT-2. Concernant la généralisation des résultats de cette étude (une ou plusieurs propositions attendues) ? 4/5 Question à réponses multiples ",
        "L) es résultats de cette étude peuvent être généralisés à l’ensemble de la population européenne atteinte d’insuffisance cardiaque.",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    }
  ]
}