{
  "matiere": "Gastroenterologie",
  "annee": 2025,
  "total_questions": 8,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "chez ce patient. Quels sont les principales causes d’ascite et le taux de protides dans l’ascite correspondant à chaque étiologie ?",
      "choix": [
        "A) Cirrhose ; taux de protides < 25 g/L",
        "B) Carcinose péritonéale ; taux de protides > 25 g/L",
        "C) irrhose ; taux de protides < 25 g/L",
        "D) Insuffisance cardiaque droite sans cirrhose ; taux de protides > 25 g/L",
        "I) nsuffisance cardiaque droite sans cirrhose ; taux de protides > 25 g/L",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quels sont les éléments vrais concernant le diagnostique de cirrhose ?",
      "choix": [
        "A) L’examen clinique peut être normal",
        "B) La présence d’angiomes stellaires est très évocateur de cirrhose",
        "C) ■ L’échographie abdominale avec doppler n’est pas utile",
        "D) L’élastométrie impulsionnelle est l’examen non invasif le plus performant.",
        "E) La biopsie hépatique est l’examen diagnostique de référence. Vous suspectez une cirrhose d’origine alcoolique qui est responsable de l’ascite. Quels sont les éléments vrais concernant le diagnostique de cirrhose ? 6/10 Question à réponse unique ",
        "L) ’examen clinique peut être normal",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D",
        "E"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "chez les hommes et entraine une cholestase. C ■ La cholangite sclérosante primitive est associée à la présence d’Ac anti mitochondrie de type M2 D ■ La première cause de cirrhose en France est la stéatopathie métabolique E ☑ L’hémochromatose est associée à une mutation homozygote C282Y du gène HFE. Quelle est la seule réponse juste concernant les causes de cirrhose ?",
      "choix": [
        "A) ■ Il n’est pas utile d’identifier la cause de la cirrhose car cela n’a pas d’impact sur la prise en charge",
        "B) ■ La cholangite primitive est une cause fréquente, qui prédomine chez les hommes et entraine une cholestase.",
        "C) ■ La cholangite sclérosante primitive est associée à la présence d’Ac anti mitochondrie de type M2",
        "D) ■ La première cause de cirrhose en France est la stéatopathie métabolique",
        "E) L’hémochromatose est associée à une mutation homozygote C282Y du gène HFE. Quelle est la seule réponse juste concernant les causes de cirrhose ? Question à réponses multiples ",
        "I) l n’est pas utile d’identifier la cause de la cirrhose car cela n’a pas d’impact sur la prise en charge",
        "L) a cholangite primitive est une cause fréquente, qui prédomine chez les hommes et entraine une cholestase.",
        "Q) uelle est la seule réponse juste concernant les causes de cirrhose ? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "chez deux membres d’entre elle. Ils ont mangé tous ensemble au même restaurant. Quels seront très probablement les bactéries possibles en cause en fonction du délai d’apparition des symptômes ?",
      "choix": [
        "A) Salmonella enteritidis : 24 heures",
        "B) ■ Clostridioides difficile : 36 heures",
        "C) lostridioides difficile : 36 heures",
        "D) Bacillus cereus : 12 heures",
        "E) ■ Norovirus : 48 heures Une famille consulte pour des troubles digestifs (vomissements, diarrhée) de type toxi-infection alimentaire aiguë chez deux membres d’entre elle. Ils ont mangé tous ensemble au même restaurant. Quels seront très probablement les bactéries possibles en cause en fonction du délai d’apparition des symptômes ? Question à réponses multiples ",
        "N) orovirus : 48 heures Une famille consulte pour des troubles digestifs (vomissements, diarrhée) de type toxi-infection alimentaire aiguë chez deux membres d’entre elle. Ils ont mangé tous ensemble au même restaurant. Quels seront très probablement les bactéries possibles en cause en fonction du délai d’apparition des symptômes ? Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les signes cliniques et biologiques suivants lesquels sont très évocateurs de pancréatite aiguë?",
      "choix": [
        "A) ■ Douleur aiguë des fosses lombaires",
        "B) Douleur transfixiante aiguë épigastrique",
        "C) Vomissements",
        "D) ouleur aiguë des fosses lombaires",
        "E) lévation des ASAT et des GammaGT sériques > 3 N",
        "P) armi les signes cliniques et biologiques suivants lesquels sont très évocateurs de pancréatite aiguë? Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les 3 réponses vraies ?",
      "choix": [
        "A) La spironolactone peut entraîner une hyperkaliémie",
        "B) ■ Le furosémide peut entraîner une gynécomastie",
        "C) La natriurèse permet de juger de l’efficacité du traitement",
        "D) L’efficacité du traitement diurétique en ambulatoire est jugée principalement par la perte de poids",
        "E) ■ La surveillance du ionogramme sanguin est facultative tout au long du traitement Le patient est traité en première intention par spironolactone puis secondairement nécessité d'ajouter du furosémide. Quelles sont les 3 réponses vraies ? 7/10 Examen Digestif DFASM1 Janvier 2025 examen DFASM1 06 janvier 2024 Question à réponse unique ",
        "L) a spironolactone peut entraîner une hyperkaliémie",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "D"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est la réponse exacte?",
      "choix": [
        "A) ■ Un traitement par biothérapie complémentaire est nécessaire en première intention",
        "B) ■ Une chimiothérapie adjuvante est nécessaire",
        "C) Un syndrome de Lynch (HNPCC) doit être rechercher",
        "D) ■ Une colectomie prophylactique complémentaire est nécessaire",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "quelle une coloscopie complète est réalisée. Celle-ci met en évidence une lésion bourgeonnante du côlon sigmoïde. L’anatomopathologie confirme que c’est une tumeur maligne. Quelle est l’histologie la plus probable?",
      "choix": [
        "A) ■ Carcinome epidermoide",
        "B) Adénocarcinome lieberkhunien",
        "C) arcinome epidermoide",
        "D) ■ Adénome tubulo-villeux en dysplasie de haut grade",
        "E) ■ Carcinome neuroendocrine Une patiente de 65 ans décrit des rectorragies depuis 3 mois pour laquelle une coloscopie complète est réalisée. Celle-ci met en évidence une lésion bourgeonnante du côlon sigmoïde. L’anatomopathologie confirme que c’est une tumeur maligne. Quelle est l’histologie la plus probable? Question à réponses précisées ",
        "L) ’anatomopathologie confirme que c’est une tumeur maligne. Quelle est l’histologie la plus probable? Question à réponses précisées ",
        "P) olype hyperplasique",
        "Q) uelle est l’histologie la plus probable? Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    }
  ]
}