{
  "matiere": "Gastroenterologie",
  "annee": 2023,
  "total_questions": 9,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est le syndrome que doit faire évoquer ce tableau clinique ?",
      "choix": [
        "A) ■ Syndrome d'ischémie mésentérique",
        "B) ■ Pancréatite aiguë",
        "C) ■ Occlusion basse par obstacle colique",
        "D) ■ Péritonite aiguë généralisée",
        "E) Occlusion de l'intestin grêle Quel est le syndrome que doit faire évoquer ce tableau clinique ? Question à réponses multiples ",
        "O) cclusion basse par obstacle colique",
        "P) ancréatite aiguë",
        "Q) uel est le syndrome que doit faire évoquer ce tableau clinique ? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "E"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Comment peut-on interpréter le bilan biologique ?",
      "choix": [
        "A) ■ Polyglobulie",
        "B) ■ Déshydratation intracellulaire",
        "C) INDISPENSABLE Déshydratation extracellulaire avec insuffisance rénale fonctionnelle",
        "D) éshydratation intracellulaire",
        "I) NDISPENSABLE Déshydratation extracellulaire avec insuffisance rénale fonctionnelle",
        "N) umération globulaire : hémoglobine 15 g/l ; globules blancs 8000 ; hématocrite 52 Ionogramme sanguin : sodium : 140 mmole/L, potassium : 4 mmole/L; chlore : 90 mmole/L; bicarbonate : 35 mmole/L Urée : 12 mmole/L ; créatinine : 150 micromole/L Comment peut-on interpréter le bilan biologique ? 1/15 Question à réponses multiples ",
        "P) olyglobulie",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est la conduite à tenir immédiate ?",
      "choix": [
        "A) ■ Transfert immédiat au bloc opératoire pour laparotomie",
        "B) INDISPENSABLE Pose d'une voie veineuse de bon calibre et réhydratation",
        "C) Pose d'une sonde gastrique",
        "D) ■ Réalisation d'une endoscopie haute",
        "E) ■ Réalisation d'une échographie abdominale Quelle est la conduite à tenir immédiate ? Question à réponse unique ",
        "I) NDISPENSABLE Pose d'une voie veineuse de bon calibre et réhydratation",
        "P) ose d'une voie veineuse de bon calibre et réhydratation",
        "Q) uelle est la conduite à tenir immédiate ? Question à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quel examen doit-on réaliser en urgence ?",
      "choix": [
        "A) ■ Opacification haute à la Gastrografine",
        "B) ■ Rectosigmoïdoscopie",
        "C) Scanner abdominal avec injection de produit de contraste",
        "D) ■ Abdomen sans préparation",
        "O) pacification haute à la Gastrografine",
        "Q) uel examen doit-on réaliser en urgence ? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "dans la fosse iliaque droite et une impression de volvulus de l'anse avec un défaut de rehaussement de celle-ci. Quelles sont les attitude thérapeutiques possibles ?",
      "choix": [
        "A) ■ Hospitalisation en chirurgie digestive pour poursuivre la réanimation hydroélectrolytique",
        "B) ■ Poursuite de l'hospitalisation aux urgences et réévaluation le lendemain par un scanner.",
        "C) Intervention chirurgicale par laparotomie médiane périombilicale.",
        "D) Intervention chirurgicale avec tentative de cœlioscopie première",
        "H) ospitalisation en chirurgie digestive pour poursuivre la réanimation hydroélectrolytique",
        "I) ntervention chirurgicale par laparotomie médiane périombilicale.",
        "N) ifluril® en comprimé ». Question à réponse unique ",
        "P) oursuite de l'hospitalisation aux urgences et réévaluation le lendemain par un scanner.",
        "R) éponse attendue"
      ],
      "reponses": [
        "C",
        "D"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "quelques heures après la réalisation de son scanner. On lui fait une cœlioscopie qui permet de visualiser l'occlusion dans la fosse iliaque droite avec une souffrance ischémique de l'anse volvulée sur la bride. Il y a donc une conversion en courte laparotomie pour résection du grêle de 20 cm et anastomose immédiate. Le malade reste allongé pendant 72 heures avec une sonde gastrique productive et l'absence de transit. Au 3e jour amélioration. Au premier lever le matin, dyspnée, petite angoisse et désaturation en oxygène avec à la gazométrie une gazométrie anormale : PaO2 : 60 mmHg; PaCO2 : 30 mm Hg. Quelle complication peut-on évoquer?",
      "choix": [
        "A) ■ Récidive de l'occlusion",
        "B) ■ Lâchage de suture de l'anastomose avec péritonite",
        "C) ■ Rétention aiguë d'urine",
        "D) Embolie pulmonaire",
        "E) mbolie pulmonaire",
        "L) âchage de suture de l'anastomose avec péritonite",
        "Q) uelle complication peut-on évoquer? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "dans la genèse de cet épisode occlusif. B ■ Il va devoir suivre un régime alimentaire enrichi en fibres. C ☑ Cet épisode occlusif peut se renouveler au cours de sa vie. D ■ Il y a des moyens de prévention d'un nouvel épisode occlusif par un traitement médical a vie. E ☑ L'embolie pulmonaire est une complication classique après une intervention abdominale en urgence. Il s'agissait en fait d'une petite embolie pulmonaire périphérique qui a été traitée par anticoagulation curative avec une évolution très rapidement favorable. Au 15e jour post-opératoire, le malade est complètement rétabli sur le plan digestif et il aura un traitement anticoagulant pendant trois mois. Inquiet par cet accident de santé, il souhaite avoir des informations sur son avenir. Quelles réponses sont exactes ?",
      "choix": [
        "A) ■ La laparotomie qu'il a eu a 18 ans pour appendicite ne peut être mise en cause dans la genèse de cet épisode occlusif.",
        "B) ■ Il va devoir suivre un régime alimentaire enrichi en fibres.",
        "C) Cet épisode occlusif peut se renouveler au cours de sa vie.",
        "D) ■ Il y a des moyens de prévention d'un nouvel épisode occlusif par un traitement médical a vie.",
        "I) l va devoir suivre un régime alimentaire enrichi en fibres.",
        "L) a laparotomie qu'il a eu a 18 ans pour appendicite ne peut être mise en cause dans la genèse de cet épisode occlusif.",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "Quel germe suspectez vous comme responsable de cette diarrhée aiguë?",
      "choix": [
        "A) ■ Salmonelle",
        "B) ■ Rotavirus",
        "C) ■ Campylobacter jéjuni",
        "D) staphylocoque doré",
        "E) ■ Gardia Intestinalis Une famille vient de faire un dîner au restaurant: ils rentrent vers 21 heures et se couchent tous mais le père et une des filles sont réveillés à 1 heure du matin par des maux de ventre avec selles diarrhéiques abondantes (4 à 5 fois sur toute la nuit). Quel germe suspectez vous comme responsable de cette diarrhée aiguë? 14/15 Question à réponses multiples ",
        "G) ardia Intestinalis Une famille vient de faire un dîner au restaurant: ils rentrent vers 21 heures et se couchent tous mais le père et une des filles sont réveillés à 1 heure du matin par des maux de ventre avec selles diarrhéiques abondantes (4 à 5 fois sur toute la nuit). Quel germe suspectez vous comme responsable de cette diarrhée aiguë? 14/15 Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les caractéristiques des troubles fonctionnels intestinaux quels sont les propositions vraies?",
      "choix": [
        "A) ■ Symptômes diurnes et nocturnes",
        "B) Troubles du transit depuis plus de 6 mois",
        "C) Disparition ou amoindrissement des symptômes pendant les périodes de vacance",
        "D) isparition ou amoindrissement des symptômes pendant les périodes de vacance",
        "E) ■ Association fréquente à des crises de migraine Parmi les caractéristiques des troubles fonctionnels intestinaux quels sont les propositions vraies? Question à réponses multiples ",
        "P) erte de poids",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    }
  ]
}