{
  "matiere": "Geriatrie",
  "annee": 2023,
  "total_questions": 4,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "parmi les facteurs prédisposants de la chute, lesquels vous retenez chez cette patiente ?",
      "choix": [
        "A) Son âge",
        "B) Son sexe",
        "C) ■ Son lieu de vie en EHPAD",
        "D) ■ Son traitement par psychotrope",
        "E) Son traitement par bétabloquant",
        "F) Son traitement par diurétique",
        "G) Son trouble neurocognitif",
        "H) ■ Son trouble visuel",
        "I) Son arthrose",
        "J) ■ L’environnement inadapté (sol mouillé)",
        "K) ■ Vous suspectez une hypotension orthostatique",
        "L) ’environnement inadapté (sol mouillé)",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "E",
        "F",
        "G",
        "I"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "dans le box des urgences. Votre examen clinique neurologique ne retrouve pas de déficit sensitivo-moteur. L’examen cardiologique est sans particularité. A l’auscultation pulmonaire, vous retrouvez un foyer en base droite. Vous pensez à un syndrome confusionnel. Quel bilan biologique demandez vous en première intention ?",
      "choix": [
        "A) ■ Un bilan hépatique",
        "B) Une calcémie",
        "C) Une glycémie capillaire",
        "D) Une CRP",
        "Q) uel bilan biologique demandez vous en première intention ? (3 réponses exactes) 1/6 Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C",
        "D"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "dans le couloir des urgences pour la surveiller D ■ Vous mettez en place une contention physique E ☑ Vous mettez en place une surveillance des constantes vitales et de la conscience fréquente et régulière Le bilan biologique retrouve une déshydratation extra cellulaire (Na 155 mmol/L) avec une insuffisance rénale aigue d’allure fonctionnelle (DFG 30 mL/min) avec un syndrome inflammatoire biologique important (hyperleucocytose è 25 G/L et CRP à 230 mg/L). Quelle est votre prise en charge initiale ?",
      "choix": [
        "A) Mise en place d’une antibiothérapie adaptée",
        "B) Mise en place d’une réhydratation parentérale associée à une stimulation de la boisson per os.",
        "C) ■ Vous mettez la patiente dans le couloir des urgences pour la surveiller",
        "D) ■ Vous mettez en place une contention physique",
        "L) e bilan biologique retrouve une déshydratation extra cellulaire (Na 155 mmol/L) avec une insuffisance rénale aigue d’allure fonctionnelle (DFG 30 mL/min) avec un syndrome inflammatoire biologique important (hyperleucocytose è 25 G/L et CRP à 230 mg/L). Quelle est votre prise en charge initiale ? (3 réponses exactes) Question à réponses multiples ",
        "M) ise en place d’une antibiothérapie adaptée",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Dans le service la patiente a besoin d’une aide à la toilette et à l’habillage. Elle marche sans aide technique. Elle mange seule. Elle reste incontinente urinaire de manière occasionnelle. Concernant son état actuel, quelle est la réponse exacte ?",
      "choix": [
        "A) ■ Son ADL est à 1/6",
        "B) ■ Vous estimez son iADL à 7/8",
        "C) ■ Les items des iADL comprennent entre autre les soins corporels, l’habillement",
        "D) ■ Les items des ADL comprennent entre autre la capacité à utiliser un téléphone, faire ses courses",
        "L) es items des iADL comprennent entre autre les soins corporels, l’habillement",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": []
    }
  ]
}