{
  "matiere": "Geriatrie",
  "annee": 2025,
  "total_questions": 5,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Dans ses antécédents, vous notez une hypertrophie bégnine de la prostate et une hypertension artérielle. Il n’y a pas eu de modification récente de son traitement anti- hypertenseur. Il est habituellement autonome à domicile. A l’examen physique, vous retrouvez une température à 38,7°C, une tension artérielle à 110/80 mm Hg, une fréquence cardiaque à 95 bpm, une fréquence respiratoire à 24/min. Il ne présente pas de plainte fonctionnelle. Quel diagnostic évoquez-vous en priorité à ce stade ?",
      "choix": [
        "C) onfusion Confusion mentale Syndrome confusionnel syndrome confusionel Syndrome confusionel syndrome consusionnel syndrome confusionnelle Sydrome confusionnel Question à réponses précisées ",
        "D) ans ses antécédents, vous notez une hypertrophie bégnine de la prostate et une hypertension artérielle. Il n’y a pas eu de modification récente de son traitement anti- hypertenseur. Il est habituellement autonome à domicile.",
        "I) l est habituellement autonome à domicile.",
        "Q) uel diagnostic évoquez-vous en priorité à ce stade ? (2 mots maximum ) Réponse attendue Confusion Confusion mentale Syndrome confusionnel syndrome confusionel Syndrome confusionel syndrome consusionnel syndrome confusionnelle Sydrome confusionnel Question à réponses précisées ",
        "R) éponse attendue Confusion Confusion mentale Syndrome confusionnel syndrome confusionel Syndrome confusionel syndrome consusionnel syndrome confusionnelle Sydrome confusionnel Question à réponses précisées "
      ],
      "reponses": []
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quels sont les éléments de gravité de cette chute que vous retrouvez ici ?",
      "choix": [
        "A) Complications traumatique avec hématome sous-dural aigu droit",
        "B) ■ Le grand âge du patient",
        "C) omplications traumatique avec hématome sous-dural aigu droit",
        "D) ■ L'AVC cérébral du patient",
        "E) ■ La présence d’une polymédication",
        "L) e grand âge du patient",
        "Q) uels sont les éléments de gravité de cette chute que vous retrouvez ici ? (2 réponses attendues) : Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "dans ses traitements F ■ Un ectropion G ■ Une hypoacousie bilatérale H ■ Un antécédent d’hypertension artérielle I ☑ Des troubles de la vigilance J ☑ Un déficit sensitif K ☑ Une raideur de nuque L ■ Des vomissements isolés 3-Quels arguments pourraient vous conduire à prescrire une imagerie cérébrale dans ce contexte ?",
      "choix": [
        "A) Une morsure de langue constatée à l’examen physique",
        "B) ■ Une hypoglycémie",
        "C) ■ Une tachycardie",
        "D) Une notion de chute il y a 3 jours",
        "E) La présence d’anticoagulant dans ses traitements",
        "F) ■ Un ectropion",
        "G) ■ Une hypoacousie bilatérale",
        "H) ■ Un antécédent d’hypertension artérielle",
        "I) Des troubles de la vigilance",
        "J) Un déficit sensitif",
        "K) Une raideur de nuque",
        "L) a présence d’anticoagulant dans ses traitements",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D",
        "E",
        "I",
        "J",
        "K"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est le phénomène clinique que vous avez diagnostiqué en 2 mots ?",
      "choix": [
        "H) ypotension orthostatique hypotention orthostatique Hypotention orthostatique hypotension othostatique hypothension orthostatique hypotension orthastique hypotension ortostatique hypotension orthtostatique Question à réponses précisées ",
        "Q) uelle est le phénomène clinique que vous avez diagnostiqué en 2 mots ? Réponse attendue Hypotension orthostatique hypotention orthostatique Hypotention orthostatique hypotension othostatique hypothension orthostatique hypotension orthastique hypotension ortostatique hypotension orthtostatique Question à réponses précisées ",
        "R) éponse attendue Hypotension orthostatique hypotention orthostatique Hypotention orthostatique hypotension othostatique hypothension orthostatique hypotension orthastique hypotension ortostatique hypotension orthtostatique Question à réponses précisées "
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Quel outil diagnostique pouvez-vous utiliser afin de confirmer cette hypothèse ?",
      "choix": [
        "C) onfusion Assessment Method CAM échelle CAM cam échelle cam score CAM score de confusion Confusion assessment method CAM echelle cam1+2+3 ou 4 outil CAM Les criteres CAM le test CAM test CAM l'échelle CAM questionnaire CAM 1+2+3/4 des criteres confusionnels échelle évaluation de la confusuon modèle 1+2+3 ou 4 7/7",
        "R) éponse attendue Confusion Assessment Method CAM échelle CAM cam échelle cam score CAM score de confusion Confusion assessment method CAM echelle cam1+2+3 ou 4 outil CAM Les criteres CAM le test CAM test CAM l'échelle CAM questionnaire CAM 1+2+3/4 des criteres confusionnels échelle évaluation de la confusuon modèle 1+2+3 ou 4 7/7"
      ],
      "reponses": []
    }
  ]
}