{
  "matiere": "Geriatrie",
  "annee": 2024,
  "total_questions": 5,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Quel syndrome gériatrique présente M. D. ?",
      "choix": [
        "C) onfusionnel Question à réponses multiples ",
        "Q) uel syndrome gériatrique présente M. D. ? (un seul mot, pas de majuscule) Réponse attendue confusion confusionnel confusionel syndrome confusionnel syndrome confusionel confusionnelle Syndrome confusionnel Confusionnel Question à réponses multiples ",
        "R) éponse attendue confusion confusionnel confusionel syndrome confusionnel syndrome confusionel confusionnelle Syndrome confusionnel Confusionnel Question à réponses multiples "
      ],
      "reponses": [
        "A",
        "D",
        "E",
        "F"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "dans ses antécédents : Diabète de type 2. Cancer de la prostate métastatique d’emblée à l’os, sous hormonothérapie de première ligne, diagnostiqué en novembre 2023 (avec première injection en novembre 2023) Ses traitements d’après sa dernière ordonnance comportent : RAMIPRIL (IEC) : 1,25 mg/j le matin. DUROGESIC : 25 µg/72h introduit depuis quelques jours. METFORMINE 500 mg : un comprimé par jour. TRIPTORELINE (hormonothérapie) une injection tous les 3 mois. Ses constantes sont les suivantes : TA 145/76, Fc 110 bpm, T° 37 °C, SpO2 94 % AA. L’examen clinique ne retrouve pas de signes de focalisation, M. D. est désorienté dans le temps et l’espace, il rapporte des douleurs diffuses notamment de l’ensemble du rachis. L’auscultation pulmonaire est claire, sans bruits surajoutés. L’abdomen est tendu dans son ensemble, vous constatez une matité sus pubienne. Les bruits du cœur sont réguliers, il n’y a pas d’œdèmes des membres inférieurs. Parmi les propositions suivantes, quelles sont les 4 réponses justes ?",
      "choix": [
        "A) L’âge supérieur à 80 ans est un facteur prédisposant au syndrome confusionnel.",
        "B) Les antécédents et comorbidités de M. D. représente un facteur prédisposant au risque de syndrome confusionnel.",
        "C) La possible rétention aiguë d’urine présentée par M. D. est un potentiel facteur déclenchant de son syndrome confusionnel.",
        "D) ■ Devant les douleurs importantes présentées par M. D. vous augmentez le DUROGESIC.",
        "L) ’âge supérieur à 80 ans est un facteur prédisposant au syndrome confusionnel.",
        "P) armi les propositions suivantes, quelles sont les 4 réponses justes ? 1/6 Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quel(s) examen(s) complémentaire(s) effectuez-vous ?",
      "choix": [
        "A) bilan biologique complet avec NFS, ionogramme sanguin, créatinine, CRP, calcémie",
        "B) Vous effectuez un dosage de la glycémie capillaire.",
        "C) ■ Vous faites en urgence une ponction lombaire.",
        "D) ■ Vous faites un body-scanner en urgence",
        "E) Vous faites un ECG. Quel(s) examen(s) complémentaire(s) effectuez-vous ? Question à réponses précisées ",
        "Q) uel(s) examen(s) complémentaire(s) effectuez-vous ? Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "dans l’hypothèse d’une iatrogénie et mettez en place un autre traitement antalgique. E ☑ Vous enlevez les barrières du lit. D. est toujours très agité, il escalade les barrières de son lit, est tombé à deux reprises sans mal apparent. Le bladder scan confirme une rétention d’urine à 700 cc. Il n’y a pas de fécalome au toucher rectal. Quelle prise en charge de sa confusion proposez-vous ?",
      "choix": [
        "A) Vous proposez la mise en place d’une sonde urinaire.",
        "B) ■ Vous administrez par voie intra veineuse en urgence une benzodiazépine à demi-vie longue.",
        "C) ■ Vous le contentionnez au lit aux 4 membres.",
        "D) Vous arrêtez le DUROGESIC dans l’hypothèse d’une iatrogénie et mettez en place un autre traitement antalgique.",
        "E) Vous enlevez les barrières du lit. D. est toujours très agité, il escalade les barrières de son lit, est tombé à deux reprises sans mal apparent. Le bladder scan confirme une rétention d’urine à 700 cc. Il n’y a pas de fécalome au toucher rectal. Quelle prise en charge de sa confusion proposez-vous ? (3 réponses) Question à réponses multiples ",
        "L) e bladder scan confirme une rétention d’urine à 700 cc. Il n’y a pas de fécalome au toucher rectal. Quelle prise en charge de sa confusion proposez-vous ? (3 réponses) Question à réponses multiples ",
        "Q) uelle prise en charge de sa confusion proposez-vous ? (3 réponses) Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D",
        "E"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "dans la journée. C ☑ Vous lui remettez une ordonnance pour la réalisation d’un bilan biologique avec NFS plaquettes, CRP, TSH, ionogramme sanguin, calcémie, glycémie à jeun et albuminémie. D ■ Vous prévoyez un EEG. E ■ Vous demandez une scintigraphie au DaTSCAN. L’évolution est finalement favorable pour M. D. après arrêt du DUROGESIC, relais par un autre traitement antalgique, mise en place d’une sonde urinaire à demeure pour la prise en charge de la rétention aiguë d’urine. Il regagne son domicile quelques jours plus tard. Vous le revoyez en consultation à 2 mois de sa sortie d’hospitalisation. M. D. se plaint de troubles mnésiques, d’un manque du mot depuis son syndrome confusionnel. Son épouse rapporte que son mari oublie de plus en plus de choses, notamment ses rendez-vous médicaux et ce depuis environ un an. Que proposez-vous en bilan cognitif de première intention ?",
      "choix": [
        "A) La réalisation d’un MMSE à la consultation.",
        "B) ■ Vous prévoyez la réalisation d’une IRM cérébrale en urgence dans la journée.",
        "C) Vous lui remettez une ordonnance pour la réalisation d’un bilan biologique avec NFS plaquettes, CRP, TSH, ionogramme sanguin, calcémie, glycémie à jeun et albuminémie.",
        "D) ■ Vous prévoyez un EEG.",
        "L) a réalisation d’un MMSE à la consultation.",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C"
      ]
    }
  ]
}