{
  "matiere": "Infectiologie",
  "annee": 2023,
  "total_questions": 10,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les propositions suivantes, quels sont 2 éléments cliniques évocateurs dans un contexte de céphalées fébriles d’une méningite infectieuse ?",
      "choix": [
        "A) Présence d’une raideur de nuque",
        "B) ■ Présence de troubles digestifs avec une diarrhée liquidienne",
        "C) ■ Présence de céphalées d’apparition explosive",
        "D) Présence de troubles de la vigilance",
        "E) ■ Présence d’une amygdalite avec test diagnostic streptococcique rapide positif Parmi les propositions suivantes, quels sont 2 éléments cliniques évocateurs dans un contexte de céphalées fébriles d’une méningite infectieuse ? Question à réponse ouverte et courte ",
        "P) résence d’une raideur de nuque",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "dans signe de souffrance neurologique. Auscultation cardio-pulmonaire normale. Abdomen souple et indolore. Vous envisagez une méningite infectieuse et la nécessité de réaliser une ponction lombaire. Devez-vous réaliser une imagerie cérébrale avant la ponction lombaire ?",
      "choix": [
        "L) es céphalées ont débuté rapidement hier soir en même temps que la fièvre et sont associées à des vomissements répétés.",
        "N) on non pas de CI a la PL Pas de signes de souffrances neurologique donc pas besoin d'imagerie faux Non car pas de signe de souffrance neurologique Non : pas de signes de souffrance neurologique Question à réponses multiples ",
        "P) as de signes de souffrances neurologique donc pas besoin d'imagerie faux Non car pas de signe de souffrance neurologique Non : pas de signes de souffrance neurologique Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue Non non pas de CI a la PL Pas de signes de souffrances neurologique donc pas besoin d'imagerie faux Non car pas de signe de souffrance neurologique Non : pas de signes de souffrance neurologique Question à réponses multiples "
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont parmi les propositions suivantes les 3 qui représenteraient une contre-indication à la réalisation d’une ponction lombaire chez ce patient ?",
      "choix": [
        "A) Tableau de sepsis avec hypotension artérielle",
        "B) ■ Patient sous antiagrégant plaquettaire",
        "C) Présence d’une paralysie faciale centrale",
        "D) ■ Présence d’un purpura non nécrotique",
        "E) Crise comitiale persistante Quelles sont parmi les propositions suivantes les 3 qui représenteraient une contre-indication à la réalisation d’une ponction lombaire chez ce patient ? 1/15 Question à réponse unique ",
        "P) atient sous antiagrégant plaquettaire",
        "Q) uelles sont parmi les propositions suivantes les 3 qui représenteraient une contre-indication à la réalisation d’une ponction lombaire chez ce patient ? 1/15 Question à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est dans le contexte de ce patient le microbe le plus probablement responsable de cette méningite ?",
      "choix": [
        "A) ■ Streptococcus pneumoniae",
        "B) Neisseria meningitidis",
        "C) ■ Enterovirus",
        "D) ■ Listeria monocytogenes",
        "E) nterovirus",
        "L) isteria monocytogenes",
        "N) eisseria meningitidis",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "quelle sont les propositions justes ?",
      "choix": [
        "A) ■ La porte d’entrée est habituellement une sinusite",
        "B) Le sérotype B est le plus souvent impliqué en France",
        "C) La drépanocytose homozygote en est un potentiel facteur favorisant",
        "D) ■ L’incidence est plus importante après 50 ans",
        "E) ■ Le méningocoque est un bacille gram négatif Vous suspectez une méningite à méningocoque. Concernant cette infection, quelle sont les propositions justes ? Question à réponses multiples ",
        "L) a porte d’entrée est habituellement une sinusite",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont parmi les propositions suivantes vos 2 prescriptions immédiates ?",
      "choix": [
        "A) Antibiothérapie par Cefotaxime IV",
        "B) ■ Précautions complémentaires air",
        "C) ■ Antibiothérapie par Amoxicilline IV",
        "D) ■ Antibiothérapie par Aciclovir IV",
        "E) Traitement anti-inflammatoire par Dexamethasone Quelles sont parmi les propositions suivantes vos 2 prescriptions immédiates ? 2/15 Examens DFASM1 16012023 MiniDP2 Vous voyez en consultation de médecine générale un homme de 55 ans pour un syndrome fébrile. Question à réponses multiples ",
        "P) récautions complémentaires air",
        "Q) uelles sont parmi les propositions suivantes vos 2 prescriptions immédiates ? 2/15 Examens DFASM1 16012023 MiniDP2 Vous voyez en consultation de médecine générale un homme de 55 ans pour un syndrome fébrile. Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "E"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "dans les 10 jours précédents la déclaration obligatoire E ■ Vaccination anti-méningococcique du cas index Une méningite à méningocoque de sérotype B est confirmée. Quelle sont les 2 mesures préventives à prendre parmi les propositions suivantes ?",
      "choix": [
        "A) ■ Poursuite des précautions complémentaires gouttelettes jusqu’à la fin de l’antibiothérapie",
        "B) Déclaration obligatoire à l’ARS",
        "C) ■ Vaccination anti-méningococcique des sujets contacts",
        "D) éclaration obligatoire à l’ARS",
        "E) ■ Vaccination anti-méningococcique du cas index Une méningite à méningocoque de sérotype B est confirmée. Quelle sont les 2 mesures préventives à prendre parmi les propositions suivantes ? Question à réponses multiples ",
        "P) oursuite des précautions complémentaires gouttelettes jusqu’à la fin de l’antibiothérapie",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "chez un nouveau-né Parmi les propositions suivantes lesquelles vous auraient amené à prescrire une antibiothérapie probabiliste par Amoxicilline associée à la cefotaxime ?",
      "choix": [
        "A) Age > 50 ans",
        "B) ■ Tableau neurologique associé à une diarrhée aigue",
        "C) Immunodépression",
        "D) ■ Identification à l’examen direct du LCS d’un cocci gram négatif",
        "E) Méningite chez un nouveau-né Parmi les propositions suivantes lesquelles vous auraient amené à prescrire une antibiothérapie probabiliste par Amoxicilline associée à la cefotaxime ? Question à réponses multiples ",
        "I) mmunodépression",
        "M) éningite chez un nouveau-né Parmi les propositions suivantes lesquelles vous auraient amené à prescrire une antibiothérapie probabiliste par Amoxicilline associée à la cefotaxime ? Question à réponses multiples ",
        "P) armi les propositions suivantes lesquelles vous auraient amené à prescrire une antibiothérapie probabiliste par Amoxicilline associée à la cefotaxime ? Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "E"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est parmi les propositions suivantes celle qui ne fait pas partie de la prise en charge thérapeutique d’une dermo- hypodermite bactérienne non nécrosante de jambe ?",
      "choix": [
        "A) Application d’econazole sur le placard inflammatoire",
        "B) ■ Antibiothérapie orale par amoxiciline",
        "C) ■ Prescription d’un arrêt de travail",
        "D) ■ Repos au lit avec surélévation du membre inférieur",
        "E) ■ Anticoagulation préventive par enoxaparine Quelle est parmi les propositions suivantes celle qui ne fait pas partie de la prise en charge thérapeutique d’une dermo- hypodermite bactérienne non nécrosante de jambe ? Question à réponse unique ",
        "P) rescription d’un arrêt de travail",
        "Q) uelle est parmi les propositions suivantes celle qui ne fait pas partie de la prise en charge thérapeutique d’une dermo- hypodermite bactérienne non nécrosante de jambe ? Question à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les antibiotiques suivants, lequel n’est pas considéré comme particulièrement à risque de générer des résistances bactériennes ?",
      "choix": [
        "A) Cotrimoxazole",
        "B) ■ Amoxicilline-Acide Clavulanique",
        "C) otrimoxazole",
        "D) ■ Ciprofloxacine",
        "E) ■ Meropeneme Parmi les antibiotiques suivants, lequel n’est pas considéré comme particulièrement à risque de générer des résistances bactériennes ? 15/15",
        "M) eropeneme Parmi les antibiotiques suivants, lequel n’est pas considéré comme particulièrement à risque de générer des résistances bactériennes ? 15/15",
        "P) armi les antibiotiques suivants, lequel n’est pas considéré comme particulièrement à risque de générer des résistances bactériennes ? 15/15",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    }
  ]
}