{
  "matiere": "Infectiologie",
  "annee": 2025,
  "total_questions": 10,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question les béta-lactamines à large spectre (pénicillines + inhibiteur de b-lactamase, céphalosporines de 3 génération, carbapénèmes) et les fluoroquinolones sont particulièrement associées à la sélection de BMR. Quels antibiotiques parmi les suivants sont-ils particulièrement à risque de sélectionner des bactéries multi-résistantes (entérobactéries productrices de béta-lactamase à spectre étendu, entérobactéries productrices de carbapénémases) et dont l’usage doit donc être limité autant que possibles (notamment antibiotiques dits « critiques » de l’ANSM) ?",
      "choix": [
        "A) ■ Amoxicilline",
        "B) Ceftriaxone",
        "C) eftriaxone",
        "D) Levofloxacine",
        "L) evofloxacine",
        "Q) uels antibiotiques parmi les suivants sont-ils particulièrement à risque de sélectionner des bactéries multi-résistantes (entérobactéries productrices de béta-lactamase à spectre étendu, entérobactéries productrices de carbapénémases) et dont l’usage doit donc être limité autant que possibles (notamment antibiotiques dits « critiques » de l’ANSM) ? e Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question atteinte du tissu conjonctif (tendinopathies, cartilage de croissance, paroi artérielle et risque d’anevrysmes), toxicité neurologique (abaissement du seuil épileptogène, confusion…). Allongement du QT (torsades de pointes) Quels effets secondaires parmi les suivants sont-ils plus particulièrement associés à l’utilisation des fluoroquinolones ?",
      "choix": [
        "A) Enthésopathie",
        "B) Crise comitiale",
        "C) rise comitiale",
        "D) ■ Cristallurie",
        "E) nthésopathie",
        "Q) uels effets secondaires parmi les suivants sont-ils plus particulièrement associés à l’utilisation des fluoroquinolones ? 1/24 Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question l’acide clavulanique est un inhibiteur de pénicillinase qui élargit le spectre sur les germes dont la résistance repose sur ce mécanisme enzymatique : S. aureus meti-S, entérobactéries du groupe 2 (ex. K. pneumoniae), anaérobies producteurs de B- lactamase (ex. B. fragilis). Streptococcus pyogenes et S. pneumoniae ne produisent pas de pénicillinase. La baisse de sensibilité de S. pneumoniae à la pénicilline repose sur la mutation des cibles (PLP). Pour quelles bactéries l’ajout d’acide clavulanique à l’amoxicilline permet-il d’élargir/restaurer le spectre de sensibilité ?",
      "choix": [
        "A) ■ Streptococcus pyogenes (Streptocoque A)",
        "B) ■ Streptococcus pneumoniae (Pneumocoque) de sensibilité diminuée à la pénicilline",
        "C) Staphylococcus aureus meti-S",
        "D) Klebsiella pneumoniae",
        "K) lebsiella pneumoniae",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C",
        "D"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "dans les formes très inflammatoires E ☑ Le repos au lit avec surélévation des membres inférieurs est indiqué  Commentaire de correction de la question les DHBNN sont principalement dues à S. pyogenes. L’ajout d’acide clavulanique n’est donc pas nécessaire sur ce germe. L’intérêt serait d’élargie sur S. aureus et les anaérobies, qui ne sont classiquement pas associées aux DHBNN de jambe. Quelles sont les réponses exactes concernant le traitement d’une dermo-hypodermite bactérienne de jambe ?",
      "choix": [
        "A) ■ L’amoxicilline-acide clavulanique est le traitement de 1 intention",
        "B) La pristinamycine peut être utilisée en alternative en cas d’allergie aux béta-lactamines",
        "C) ■ La durée de traitement standard est de 14 jours",
        "D) ■ Les anti-inflammatoires non-stéroïdiens sont contre- indiqués mais les corticoïdes peuvent être utilisés en association au paracétamol dans les formes très inflammatoires",
        "L) ’amoxicilline-acide clavulanique est le traitement de 1 intention",
        "Q) uelles sont les réponses exactes concernant le traitement d’une dermo-hypodermite bactérienne de jambe ? (une ou plusieurs réponses possibles) re 2/24 Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "chez l’adulte, la constatation d’un liquide articulaire purulent à la ponction doit faire recherche la présence éventuelle de cristaux C ☑ En cas d’arthrite aiguë, un traitement antibiotique probabiliste doit être initié dès la réalisation des hémocultures et de la ponction articulaire, sans attendre les résultats de la culture bactériologique D ■ Le scanner est l’examen d’imagerie de 1re intention pour le diagnostic d’une spondylodiscite aiguë E ☑ Devant une suspicion de spondylodiscite, la présence à l’examen clinique d’un syndrome pyramidal des membres inférieurs justifie un avis neurochirurgical urgent  Commentaire de correction de la question les signes radiographiques sont classiquement absents dans les IOA aigues, ils apparaissent de façon retardée. Les arthrites microcristallines sont un diagnostic différentiel des arthrites septiques. Le diagnostic des spondylodiscites repose sur l’IRM en 1 intention, plus précoce que le scanner. Un déficit sensitivo-moteur ou une rétention aiguë d’urines sont des signes d’alerte de complication neurochirurgicale (épidurite compressive, recul du mur postérieur…) Quelles sont les réponses exactes concernant le diagnostic clinique et paraclinique des infections ostéo-articulaires ?",
      "choix": [
        "A) ■ La présence de zones d’ostéolyse et d’appositions périostées sur la radiographie sont évocatrices d’arthrite aiguë",
        "B) Devant une arthrite aiguë du genou chez l’adulte, la constatation d’un liquide articulaire purulent à la ponction doit faire recherche la présence éventuelle de cristaux",
        "C) En cas d’arthrite aiguë, un traitement antibiotique probabiliste doit être initié dès la réalisation des hémocultures et de la ponction articulaire, sans attendre les résultats de la culture bactériologique",
        "D) evant une arthrite aiguë du genou chez l’adulte, la constatation d’un liquide articulaire purulent à la ponction doit faire recherche la présence éventuelle de cristaux",
        "E) n cas d’arthrite aiguë, un traitement antibiotique probabiliste doit être initié dès la réalisation des hémocultures et de la ponction articulaire, sans attendre les résultats de la culture bactériologique",
        "L) a présence de zones d’ostéolyse et d’appositions périostées sur la radiographie sont évocatrices d’arthrite aiguë",
        "Q) uelles sont les réponses exactes concernant le diagnostic clinique et paraclinique des infections ostéo-articulaires ? (3 réponses attendues) re Question à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question C’est un aspect d’angine erythémato-pultacée. S. aureus n’est pas un pathogène classiquement responsable d’angines, il peut par contre coloniser l’oropharynx et donc être retrouvé sur un prélèvement de gorge ; S. oralis est un commensal de la flore buccale. Corynebacterium diphteriae se présente sous forme d’angine pseudo-membraneuse. L’association fuso- spirillaire se présente sous forme d’angine ulcéro-nécrosante unilatérale. T. pallidum (Syphilis) se présente sous forme d’une ulcération (chancre) unilatérale et indolore. EBV peut être associé à des angines erythémateuses, erythémato-pultacées, ou pseudo-membraneuses. VIH peut être associé à des angines erythémateuses ou erythémato-pultacées. HSV-1 et les entérovirus (Coxsackies notamment) se présentent sous forme d’angines vésiculeuses. Quelles sont parmi les suivantes les étiologies compatibles avec cet aspect clinique d’angine ?",
      "choix": [
        "A) Streptococcus pyogenes",
        "B) ■ Corynebacterium diphteriae",
        "C) orynebacterium diphteriae",
        "D) Epstein-Barr virus",
        "E) pstein-Barr virus",
        "Q) uelles sont parmi les suivantes les étiologies compatibles avec cet aspect clinique d’angine ? (3 réponses attendues) Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Mesures générales au cours des infections invasives à méningocoque : PC gouttelettes les 24 1 heures du traitement ATB (suffit pour éradiquer le portage) Déclaration obligatoire ARS Antibioprophylaxie des sujets contacts Contact direct < 1 mètre > 1 heure avec sécrétions oro-pharyngées d’un sujet infecté dans les 10 jours précédents la DO Rifampicine 2 jours Vaccination des sujets contacts si sérotype A, C, Y ou W135 (non recommandée à ce jour pour sérotype B) Vaccin conjugué C Vaccin conjugué tétravalent A/C/Y/W135 Si une infection invasive à méningocoque C était documentée, quelles mesures générales devraient être prises (une ou plusieurs réponses possibles) ?",
      "choix": [
        "A) ■ Vaccination du patient par un vaccin conjugué tétravalent ACYW135",
        "B) Précautions complémentaires gouttelettes pendant les premières 24 heures du traitement",
        "C) Déclaration de l’infection invasive à l’ARS",
        "D) éclaration de l’infection invasive à l’ARS",
        "P) récautions complémentaires gouttelettes pendant les premières 24 heures du traitement",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "Quel diagnostic doit être évoqué dans ce contexte ?",
      "choix": [
        "Q) uestion à réponse unique "
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question les principaux FDR d’érésipèle sont : antécédent d’érésipèle, obésité, insuffisance veino lymphatique, présence d’une porte d’entrée cutanée, ici l’intertrigo. Vous revoyez en consultation un homme de 55 ans au décours de son 2 épisode d’érésipèle cette année. Vous souhaitez prévenir une éventuelle récidive. Quel est parmi les propositions suivantes le principal facteur de risque de développer un nouvel épisode ?",
      "choix": [
        "A) ■ Diabète",
        "B) ■ Onychomycose",
        "C) ■ Prise d’AINS",
        "D) iabète",
        "I) mmunodépression",
        "O) nychomycose",
        "P) rise d’AINS",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": []
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Il s’agit ici d’un nouvel épisode de cystite (pas d’argument pour une PNA) dans un contexte de cystite à risque de complication et à répétition chez une patiente connue colonisée par des enterobactéries BLSE. En l’absence de signe de sepsis (a fortiori chez cette patiente ayant un tableau de cystite), on ne retient pas l’existence de FDR d’infection par des enterobactéries BLSE dans le choix de l’antibiothérapie probabiliste. On en revient donc à l’antibiothérapie probabiliste d’une cystite à risque de complication dont la symptomatologie ne peut attendre les résultats de l’ECBU : 1er choix nitrofurantoïne 2ème choix fosfomycine – trométamol Une patiente de 65 ans consulte de nouveau pour un 7 épisode cette année de brulures mictionnelles et de pollakiurie. Elle n’a pas d’autre antécédent médical qu’un prolapsus utérin. Elle n’a pas de fièvre ni de douleur lombaire. L’examen physique est normal en dehors d’une sensibilité hypogastrique. Les urines sont malodorantes et la pollakiurie intolérable pour la patiente. Les épisodes antérieurs d’infection urinaire ont été documentés avec des enterobactéries parfois productrices de betalactamase de spectre étendu aux C3G mais restant sensible à la piperacilline-tazobactam et aux fluoroquinolones. Le dernier épisode a été traité par de la levofloxacine. Après le recueil d’un ECBU, quelle antibiothérapie probabiliste pourriez-vous débuter ?",
      "choix": [
        "A) Nitrofurantoine",
        "B) ■ Levofloxacine",
        "C) ■ Pivmecillinam",
        "D) ■ Piperacilline-Tazobactam",
        "L) evofloxacine",
        "N) itrofurantoine",
        "P) ivmecillinam",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    }
  ]
}