{
  "matiere": "Infectiologie",
  "annee": 2024,
  "total_questions": 10,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Doxy, Atovaquone-Proguanil et Mefloquine sont les 3 seules molécules utilisables en CPAP. Ici la mefloquine est contre- indiquée du fait de l’antécédent d’épilepsie. Quelle chiomioprophylaxie anti-palustre pourriez-vous lui proposer en vue de ce voyage (2 réponses possibles) ?",
      "choix": [
        "A) ■ Chloroquine",
        "B) ■ Mefloquine",
        "C) hloroquine",
        "D) oxycycline",
        "E) ■ Arthemeter-Lumefantrine  Commentaire de correction de la question Doxy, Atovaquone-Proguanil et Mefloquine sont les 3 seules molécules utilisables en CPAP. Ici la mefloquine est contre- indiquée du fait de l’antécédent d’épilepsie. Quelle chiomioprophylaxie anti-palustre pourriez-vous lui proposer en vue de ce voyage (2 réponses possibles) ? Question à réponse unique ",
        "M) efloquine",
        "Q) uelle chiomioprophylaxie anti-palustre pourriez-vous lui proposer en vue de ce voyage (2 réponses possibles) ? Question à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Parmi les vaccinations du voyageur, concernant un voyage en Guyane, seule la vaccination contre la fièvre jaune est obligatoire. La vaccination contre l’hépatite A serait par ailleurs recommandée. En plus de la chimioprophylaxie, vous abordez la question des vaccinations préalables à ce voyage. Parmi les propositions suivantes, quelle est la seule à réaliser de manière obligatoire avant ce voyage ?",
      "choix": [
        "A) ■ Vaccination contre le VHA",
        "B) ■ Vaccination contre la typhoïde",
        "C) Vaccination contre la fièvre jaune",
        "D) ■ Vaccination contre les méningocoques ACYW135",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quel diagnostic doit être évoqué en priorité chez ce patient ?",
      "choix": [
        "A) ccès palustre palludisme acces palustre palu Question à réponses précisées ",
        "C) ommentaire de correction de la question TOUTE fièvre ou histoire de fièvre dans les 3 mois après le retour d’un séjour en zone d’endémie palustre est un accès palustre jusqu’à PREUVE du contraire. Réponse attendue Paludisme Accès palustre palludisme acces palustre palu Question à réponses précisées ",
        "P) aludisme Accès palustre palludisme acces palustre palu Question à réponses précisées ",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue Paludisme Accès palustre palludisme acces palustre palu Question à réponses précisées "
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Le frottis sanguin est moins sensible que la goutte épaisse et les techniques de biologie moléculaire et sert au diagnostic d’espèce et au calcul de la parasitémie. Le TDR est moins sensible que la goutte épaisse et les techniques de biologie moléculaire. Frottis et TDR seront réalisés associés pour le diagnostic positif en cas de non disponibilité de la goutte épaisse ou des techniques de biologie moléculaire. Vous évoquez un possible accès palustre et prescrivez les examens complémentaires nécessaires à son diagnostic positif. Parmi les propositions suivantes, quels sont les 2 examens recommandés en 1 intention les plus sensibles ?",
      "choix": [
        "A) ■ Frottis sanguin",
        "B) Goutte épaisse",
        "C) ■ Test de diagnostic rapide",
        "D) Technique de biologie moléculaire rapide",
        "F) rottis sanguin",
        "G) outte épaisse",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Tableau de fièvre algo-éruptive d’allure virale. L’absence d’escarre d’inoculation et la CRP basse plaident contre une rickettsiose ; L’absence de polynucléose neutrophile et la CRP basse plaident contre la leptospirose ; L’exanthème non urticarien et l’absence d’hyperéosinophilie plaident contre une bilharziose. La recherche de paludisme par technique de biologie moléculaire rapide est négative. Les examens d’orientation réalisés montrent : Hb 14g/L, leucocytes 3000 dont 30% de PNN, plaquettes 132000/mm , CRP 20 mg/L, ionogramme sanguin et fonctions rénales normaux, hypertransaminasémie mixte prédominant sur les ALAT à 3N sans cholestase. Vous revoyez le patient dans l’après-midi munis de ces examens. Sa symptomatologie est stable avec des arthromyalgies persistantes. L’examen clinique est superposable. L’exanthème du tronc est isolé et non prurigineux du tronc. Considérant l’histoire clinique du patient et ces données biologiques quels diagnostiques étiologiques sont envisageables (une ou plusieurs réponses possibles) ?",
      "choix": [
        "A) ■ Rickettsiose",
        "B) Dengue",
        "C) ■ Leptospirose",
        "D) engue",
        "L) eptospirose",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "chez un patient fébrile à 39,5°C C ■ Une diarrhée d’aspect jus de melon D ☑ Une splénomégalie E ■ Une escarre d’inoculation  Commentaire de correction de la question Synthèse fièvre typhoïde : Une arbovirose est évoquée devant l’ensemble des éléments. Quels éléments cliniques et paracliniques auraient été compatibles avec un diagnostic de fièvre typhoïde (une ou plusieurs réponses possibles) ?",
      "choix": [
        "A) ■ Une hémoculture positive à bacille gram positif",
        "B) Une fréquence cardiaque à 80 bpm chez un patient fébrile à 39,5°C",
        "C) ■ Une diarrhée d’aspect jus de melon",
        "D) Une splénomégalie",
        "E) ■ Une escarre d’inoculation  Commentaire de correction de la question Synthèse fièvre typhoïde : Une arbovirose est évoquée devant l’ensemble des éléments. Quels éléments cliniques et paracliniques auraient été compatibles avec un diagnostic de fièvre typhoïde (une ou plusieurs réponses possibles) ? 4/19 Question à réponse ouverte et courte ",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Traitement documenté des IUM après réception de l’antibiogramme : Fluoroquinolone en 1 intention : la fluoroquinolone est rendue résistante sur l’antibiogramme, aucune fluoroquinolone ne doit être prescrite Cotrimoxazole en 2 intention C3G IV en 3 intention : la ceftriaxone et la céfotaxime ne se prescrivent que par voie intraveineuse A nouveau, l’amoxicilline-acide clavulanique n’a pas sa place dans le traitement des IUM en raison de sa diffusion prostatique médiocre. Même réflexion pour le Cefixime. Vous avez débuté un traitement par ceftriaxone par voie intraveineuse, et de l’amikacine IV une seule injection. Après remplissage vasculaire par 1L de NaCl, la tension artérielle et la fréquence respiratoire du patient se normalisent. Il est hospitalisé en service traditionnel avec de la ceftriaxone 1g/24h IV et une hydratation intraveineuse. La biologie initiale montre une insuffisance rénale aiguë, qui se corrige rapidement après sondage urinaire. Le patient devient apyrétique en 24h. Les hémocultures et l’ECBU sont positifs à Escherichia coli, dont l’antibiogramme est le suivant : Vous souhaitez relayer l’antibiothérapie par voie orale. Comment adaptez-vous l’antibiothérapie ?",
      "choix": [
        "A) ■ Amoxicilline-acide clavulanique par voie orale",
        "B) ■ Cefixime par voie orale",
        "C) efixime par voie orale",
        "D) ■ Fosfomycine par voie orale",
        "F) osfomycine par voie orale",
        "L) évofloxacine par voie orale",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": []
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question En l’absence de symptôme urinaire, il ne faut pas réaliser d’ECBU de contrôle ni prescrire d’antibiothérapie en cas d’ECBU positif, à l’exception de la situation d’un geste urologique invasif prévu. Un suivi urologique a été débuté et a permis de diagnostiquer une hypertrophie bénigne de prostate pour laquelle un traitement a été introduit, et la sonde urinaire a pu être retirée. Le patient est rentré à son domicile et vous le revoyez un mois plus tard en cabinet de médecine générale, l’antibiothérapie est terminée depuis deux semaines, le patient n’a plus aucun symptôme et il n’est pas prévu d’intervention urologique prochaine. Il vous montre un résultat d’ECBU qu’il a effectué il y a 2 jours : leucocytes 9/mm3, Escherichia coli 10^4, antibiogramme suivant : Quel traitement prescrivez-vous ?",
      "choix": [
        "A) ■ Fosfomycine-trométamol par voie orale",
        "B) ■ Ofloxacine par voie orale",
        "C) ■ Triméthoprime-sulfaméthoxazole par voie orale",
        "D) ■ Nitrofurantoïne par voie orale",
        "F) osfomycine-trométamol par voie orale",
        "N) itrofurantoïne par voie orale",
        "O) floxacine par voie orale",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "D",
        "E"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Le terme « clair » fait référence à l’aspect macroscopique. Les 2 agents infectieux à cibler en 1 intention sont HSV-1 et la Listeria. La corticothérapie n’est pas indiquée dans ces situations. Devant une méningo-encéphalite à liquide clair chez un patient diabétique de 60 ans, quels traitements mettez-vous en œuvre en urgence avant les résultats des examens complémentaires (une ou plusieurs réponses possibles) ?",
      "choix": [
        "A) ■ Cefotaxime",
        "B) ■ Vancomycine",
        "C) efotaxime",
        "D) Aciclovir",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Commentaire de correction de la question Une septicémie à point de départ d’un cathéter est rarement polymicrobienne, et n’oriente en tout cas pas plus vers cette porte d’entrée. L’absence de signe de sepsis n’est pas prédictif de la porte d’entrée. Le point de départ d’une fongémie peut être cutané ou digestif. Devant une bactériémie, quels arguments orienteraient vers la porte d’entrée d’un cathéter plutôt que vers une porte d’entrée digestive (une ou plusieurs réponses possibles)?",
      "choix": [
        "A) ■ Le caractère polymicrobien des hémocultures",
        "B) Des hémocultures positives à Staphylococcus aureus",
        "C) ■ L’absence de signe de sévérité clinique",
        "D) es hémocultures positives à Staphylococcus aureus",
        "L) e caractère polymicrobien des hémocultures",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    }
  ]
}