{
  "matiere": "Pneumologie",
  "annee": 2023,
  "total_questions": 9,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est votre interprétation de cette gazométrie ?",
      "choix": [
        "A) cidose respiratoire non compensée Question à réponse unique ",
        "Q) uelle est votre interprétation de cette gazométrie ? Réponse attendue Acidose respiratoire non compensée Question à réponse unique ",
        "R) éponse attendue Acidose respiratoire non compensée Question à réponse unique "
      ],
      "reponses": [
        "A",
        "D",
        "E"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est la première mesure thérapeutique à mettre en place aux urgences ?",
      "choix": [
        "A) Aérosol de Salbutamol et d’Ipratropium",
        "B) ■ Corticothérapie IV à la dose de 120mg",
        "C) orticothérapie IV à la dose de 120mg",
        "D) ■ Kinésithérapie de drainage",
        "K) inésithérapie de drainage",
        "Q) uelle est la première mesure thérapeutique à mettre en place aux urgences ? Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "dans le service de pneumologie et 48h plus tard L’examen cyto-bactériologique de l’expectoration prescrit aux urgences par un interne zélé met en évidence 10 Haemophilus influenzae. La PCR SARS-CoV2 est négative. Parmi les propositions suivantes concernant Haemophilus influenzae, la ou lesquelles est (sont) juste(s) ?",
      "choix": [
        "A) ■ C'est un bacille gram positif",
        "B) Il est fréquemment sécréteur de bétalactamase",
        "C) 'est un bacille gram positif",
        "D) Il est sensible à l'association Amoxicilline/Acide clavulanique",
        "H) aemophilus influenzae. La PCR SARS-CoV2 est négative. Parmi les propositions suivantes concernant Haemophilus influenzae, la ou lesquelles est (sont) juste(s) ? 7 1/15 Question à réponse unique ",
        "I) l est fréquemment sécréteur de bétalactamase",
        "L) ’examen cyto-bactériologique de l’expectoration prescrit aux urgences par un interne zélé met en évidence 10 Haemophilus influenzae. La PCR SARS-CoV2 est négative. Parmi les propositions suivantes concernant Haemophilus influenzae, la ou lesquelles est (sont) juste(s) ? 7 1/15 Question à réponse unique ",
        "P) armi les propositions suivantes concernant Haemophilus influenzae, la ou lesquelles est (sont) juste(s) ? 7 1/15 Question à réponse unique ",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "chez cette patiente car sa dépendance est forte B ■ Ils ne sont pas contre-indiqués en cas de pathologie cardio-vasculaire aiguë C ☑ Ils sont très efficaces sur le phénomène de craving D ■ Ils augmentent significativement les chances de sevrage tabagique E ■ Ils sont remboursés à 65% par l’assurance maladie La patiente transférée en service de Pneumologie a été placée 48h sous VNI. L’évolution a finalement été favorable. A sa sortie elle vous demande de lui prescrire des substituts nicotiniques car elle est décidée à arrêter de fumer. Elle vous précise qu’habituellement elle fume entre 10 et 15 cigarettes par jour et qu’elle allume sa première cigarette le matin en prenant son café. Parmi les propositions suivantes concernant les substituts nicotiniques, laquelle est inexacte?",
      "choix": [
        "A) ■ Il s'agit d'une bonne indication chez cette patiente car sa dépendance est forte",
        "B) ■ Ils ne sont pas contre-indiqués en cas de pathologie cardio-vasculaire aiguë",
        "C) Ils sont très efficaces sur le phénomène de craving",
        "D) ■ Ils augmentent significativement les chances de sevrage tabagique",
        "E) ■ Ils sont remboursés à 65% par l’assurance maladie La patiente transférée en service de Pneumologie a été placée 48h sous VNI. L’évolution a finalement été favorable.",
        "I) l s'agit d'une bonne indication chez cette patiente car sa dépendance est forte",
        "L) a patiente transférée en service de Pneumologie a été placée 48h sous VNI. L’évolution a finalement été favorable.",
        "P) armi les propositions suivantes concernant les substituts nicotiniques, laquelle est inexacte? Question à réponses multiples ",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "chez un pneumologue. Elle a arrêté de fumer depuis son hospitalisation. Elle se sent mieux, décrit la persistance d’une toux matinale avec de rares expectorations. Quels sont les propositions exactes concernant cet examen du souffle ?",
      "choix": [
        "A) Il s'agit d'une spirométrie",
        "B) Il existe une obstruction bronchique sévère",
        "C) ■ Il s'agit d'un trouble ventilatoire mixte (obstructif + restrictif)",
        "D) ■ Il existe une distension",
        "I) l s'agit d'une spirométrie",
        "P) réd = valeur théorique (attendue pour la patiente) Préd -2S = valeur théorique -2 déviation standard 2/15 Question à réponses multiples ",
        "Q) uels sont les propositions exactes concernant cet examen du souffle ? Préd = valeur théorique (attendue pour la patiente) Préd -2S = valeur théorique -2 déviation standard 2/15 Question à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B"
      ]
    },
    {
      "id": 6,
      "type": "QRU",
      "contexte": "",
      "question": "quels sont les différents paramètres à prendre en compte pour déterminer l'existence d'une réversibilité complète ou partielle ?",
      "choix": [
        "A) La valeur du VEMS en ml avant bronchodilatateur",
        "B) La valeur du VEMS en ml après bronchodilatateur",
        "C) ■ Le rapport VEMS/CV (ou CVF) avant bronchodilatateur",
        "D) ■ Le rapport VEMS/CVF après bronchodilatateur",
        "E) La valeur prédite théorique du VEMS Il aurait été intéressant de disposer d'un test de réversibilité après prise de béta 2 mimétique. Ce pneumologue était manifestement pressé. Lorsque l'on réalise un test de réversibilité quels sont les différents paramètres à prendre en compte pour déterminer l'existence d'une réversibilité complète ou partielle ? Question à réponse unique ",
        "I) l aurait été intéressant de disposer d'un test de réversibilité après prise de béta 2 mimétique. Ce pneumologue était manifestement pressé. Lorsque l'on réalise un test de réversibilité quels sont les différents paramètres à prendre en compte pour déterminer l'existence d'une réversibilité complète ou partielle ? Question à réponse unique ",
        "L) a valeur du VEMS en ml avant bronchodilatateur",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "E"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est la proposition exacte concernant la situation actuelle ?",
      "choix": [
        "A) La patiente est au stade d’insuffisance respiratoire hypercanique",
        "B) ■ Elle relève d’une oxygénothérapie de longue durée à domicile d’au minimum 10h/J",
        "C) ■ Le traitement inhalé doit comporter un traitement de fond par corticoïde inhalé et un traitement de secours par bronchodilatateur courte durée d’action",
        "D) ■ La vaccination contre la grippe est recommandée tous les deux ans",
        "E) lle relève d’une oxygénothérapie de longue durée à domicile d’au minimum 10h/J",
        "L) a patiente est au stade d’insuffisance respiratoire hypercanique",
        "Q) uelle est la proposition exacte concernant la situation actuelle ? Question à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "dans les mois suivants E ■ L'amélioration de la qualité de vie de la patiente Cette patiente est donc atteinte d’une BPCO au stade d’insuffisance respiratoire chronique. Vous l’adressez dans un centre spécialisé pour une réhabilitation respiratoire. Concernant les objectifs attendus de cette prise en charge quelle proposition est inexacte?",
      "choix": [
        "A) L’amélioration du VEMS",
        "B) ■ L'amélioration des capacités à l'exercice",
        "C) ■ L'amélioration de l'observance au traitement de fond",
        "D) ■ La diminution des exacerbations dans les mois suivants",
        "L) ’amélioration du VEMS",
        "Q) uand vous le voyez, vous constatez les éléments suivants: poids 78 kg taille 1.83 m dyspnée apparaissant même sur terrain plat (il n’arrive pas à suivre son épouse qui a le même âge que lui) expectorations muqueuses et une toux matinale saturation 94%, TA 15/9 auscultation pulmonaire : murmure vésiculaire assourdi de manière globale 4/15 Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "A partir de",
      "question": "quelle durée parle-t-on de toux chronique ?",
      "choix": [
        "A) ■ 3 semaines",
        "B) ■ 4 semaines",
        "C) ■ 6 semaines",
        "D) 8 semaines",
        "E) ■ 12 semaines QRU A partir de quelle durée parle-t-on de toux chronique ? Question à réponse ouverte et courte ",
        "Q) RU A partir de quelle durée parle-t-on de toux chronique ? Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    }
  ]
}