{
  "matiere": "Pneumologie",
  "annee": 2024,
  "total_questions": 8,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les éléments suivant lequel ou lesquels vous oriente(nt) vers ce diagnostic ?",
      "choix": [
        "A) ■ la présence d'un antécédent familial de BPCO.",
        "B) La symptomatologie nasale évocatrice de rhinite allergique",
        "C) la résolution des symptômes respiratoires par la prise de Salbutamol.",
        "D) l 'aggravation des symptômes respiratoires la nuit.",
        "E) la présence de râles sibilants diffus à l'auscultation.",
        "L) a symptomatologie nasale évocatrice de rhinite allergique",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "C",
        "D",
        "E"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quels examens respiratoires demandez-vous en première intention afin d’avancer sur la prise en charge ?",
      "choix": [
        "A) INDISPENSABLE Radiographie thoracique de face et profil",
        "B) ■ Exploration fonctionnelle respiratoire avec pléthysmographie et test au CO",
        "C) ■ Scintigraphie pulmonaire ventilation-perfusion",
        "D) ■ bronchoscopie souple",
        "E) xploration fonctionnelle respiratoire avec pléthysmographie et test au CO",
        "G) azométrie artérielle en air ambiant Quels examens respiratoires demandez-vous en première intention afin d’avancer sur la prise en charge ? 1/19 Question à réponses multiples Annulée - ",
        "I) NDISPENSABLE Radiographie thoracique de face et profil",
        "Q) uels examens respiratoires demandez-vous en première intention afin d’avancer sur la prise en charge ? 1/19 Question à réponses multiples Annulée - ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "dans le lobe moyen Voici la radiographie thoracique de face. La gazométrie est la suivante : pH 7.23 pO2 47 mmHg pCO2 64 mmHg HCO3 mEq/L. Quelles sont la ou les propositions exactes?",
      "choix": [
        "A) ■ Il existe sur la radiographie thoracique une pneumopathie du lobe supérieur droit et une horizontalisation des cotes",
        "B) Il existe une acidose respiratoire décompensée",
        "C) ■ L’acidose respiratoire est compensée par une élimination des bicarbonates par le rein",
        "D) ■ Il existe un pneumothorax partiel à gauche",
        "E) Le signe de la silhouette permet de localiser l'opacité dans le lobe moyen Voici la radiographie thoracique de face. La gazométrie est la suivante : pH 7.23 pO2 47 mmHg pCO2 64 mmHg HCO3 mEq/L. Quelles sont la ou les propositions exactes? 2/19 Question à réponse ouverte et courte ",
        "I) l existe sur la radiographie thoracique une pneumopathie du lobe supérieur droit et une horizontalisation des cotes",
        "L) ’acidose respiratoire est compensée par une élimination des bicarbonates par le rein",
        "Q) uelles sont la ou les propositions exactes? 2/19 Question à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "E"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les propositions exactes ?",
      "choix": [
        "A) ■ Le coefficient de Tiffeneau est à 78 %",
        "B) Il existe un trouble ventilatoire obstructif modéré GOLD 2",
        "C) ■ L'obstruction bronchique est partiellement réversible",
        "D) ■ Cet examen permet de confirmer le diagnostic d’emphysème",
        "E) ■ L'intensité de l'obstruction bronchique mesurée par le VEMS permet d'évaluer la sévérité clinique de la BPCO Le patient s'est remis de cet épisode aigu grâce à vos bons soins. Vous le revoyez à distance et faites réaliser une pléthysmographie respiratoire dont voici le résultat. Quelles sont les propositions exactes ? Question à réponses multiples ",
        "I) l existe un trouble ventilatoire obstructif modéré GOLD 2",
        "L) e coefficient de Tiffeneau est à 78 %",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B"
      ]
    },
    {
      "id": 7,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les deux principales causes d'échec à rechercher en priorité ?",
      "choix": [
        "A) Inobservance au traitement de fond",
        "B) ■ Persistance du tabagisme",
        "C) ■ Association avec une dysfonction des cordes vocales et/ou un syndrome d'hyperventilation",
        "D) Mauvaise utilisation du dispositif d'inhalation",
        "E) ■ Persistance de l'exposition aux acariens",
        "F) ■ Prise d'un médicament contre-indiqué (bétabloquant par exemple)",
        "G) ■ Problème psychologique Vous revoyez la patiente en consultation 3 mois plus tard pour une évaluation de son asthme. Elle se plaint d'être toujours symptomatique et son score ACT est à 16. Quelles sont les deux principales causes d'échec à rechercher en priorité ? Question à réponses multiples ",
        "I) nobservance au traitement de fond",
        "M) auvaise utilisation du dispositif d'inhalation",
        "P) ersistance du tabagisme",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    },
    {
      "id": 8,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les propositions exactes ?",
      "choix": [
        "A) L'ITA aux acariens s'effectue par voie sublinguale (avec une solution liquide ou des comprimés)",
        "B) ■ Le traitement doit être pris 5 jours par semaine",
        "C) Les effets secondaires locaux à type de prurit oral ou d’œdème des lèvres ou de la langue sont exceptionnels",
        "D) Lorsque le traitement est efficace il doit être poursuivi au moins trois ans pour permettre une efficacité persistante à l'arrêt de l'ITA",
        "E) ■ Ce traitement n'est pas remboursé La patiente vous demande des informations concernant l'immunothérapie allergénique (ITA) aux acariens. Quelles sont les propositions exactes ? 10/19 Question à réponse ouverte et courte ",
        "L) 'ITA aux acariens s'effectue par voie sublinguale (avec une solution liquide ou des comprimés)",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "C",
        "D"
      ]
    },
    {
      "id": 9,
      "type": "QRU",
      "contexte": "",
      "question": "Quels sont les trois examens complémentaires à effectuer en priorité ?",
      "choix": [
        "A) Radiographie thoracique de face",
        "B) Tests cutanés d'allergie à lecture immédiate",
        "C) ■ Dosage des Ig E totales",
        "D) osage des Ig E totales",
        "E) Spirométrie avec test de réversibilité",
        "F) ■ Test d'effort pour recherche de bronchospasme",
        "G) ■ Test d'hyperréactivité bronchique à la Métacholine",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "E"
      ]
    },
    {
      "id": 10,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les propositions suivantes concernant la suite de la prise en charge quelles sont les deux à prioriser ?",
      "choix": [
        "A) Prescription d'une antibiothérapie par Amoxicilline per os",
        "B) ■ Gaz du sang",
        "C) ■ AngioTDM",
        "D) Retour à domicile avec réévaluation à 48h par le médecin traitant",
        "E) ■ Endoscopie bronchique",
        "F) ■ Examen cytobactériologique de l'expectoration",
        "G) az du sang",
        "P) rescription d'une antibiothérapie par Amoxicilline per os",
        "Q) uestion à réponses précisées ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "D"
      ]
    }
  ]
}