{
  "matiere": "Radiologie",
  "annee": 2025,
  "total_questions": 4,
  "questions": [
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les réponses justes ?",
      "choix": [
        "A) Il existe des érosions para articulaires des articulations métatarso phalangiennes du premier et du cinquième rayon",
        "B) Il existe une opacité dense juxta articulaire en regard de l’articulation métatarso phalangienne du premier rayon",
        "C) ■ La flèche A désigne le sésamoïde médial",
        "D) La flèche B désigne l’os cuboïde",
        "E) ■ Il existe un pincement articulaire marqué de la MTP du 1 associé à une ostéosclérose sous chondrale et des ostéophytes. Voici la radiographie du pied. Quelles sont les réponses justes ? Question à réponse unique ",
        "I) l existe des érosions para articulaires des articulations métatarso phalangiennes du premier et du cinquième rayon",
        "L) a flèche A désigne le sésamoïde médial",
        "Q) uestion à réponse unique ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D"
      ]
    },
    {
      "id": 3,
      "type": "QRU",
      "contexte": "",
      "question": "Quel diagnostic évoquez-vous ?",
      "choix": [
        "A) ■ L’ostéolyse distale doit faire suspecter des acrométastases",
        "B) ■ La présence d’ostéophyte est évocatrice d’une arthrose métatarso phalangienne",
        "C) ■ La déminéralisation pommelée diffuse doit faire évoque un syndrome douloureux régional complexe Le pincement diffus de l’articulation doit faire évoquer une arthrite septique",
        "D) L’opacité dense en regard de l’articulation métatarso phalangienne est évocatrice d’un tophus goutteux",
        "E) ■ Quel diagnostic évoquez-vous ? 2/10 KFP SEMIOLOGIE RADIO DFASM1 Vous recevez aux urgences un jeune homme de 17 ans pour un traumatisme du genou après une chute en ski. Il présente une impotence fonctionnelle. Tous les pouls sont présents. Question zone ",
        "K) FP SEMIOLOGIE RADIO DFASM1 Vous recevez aux urgences un jeune homme de 17 ans pour un traumatisme du genou après une chute en ski. Il présente une impotence fonctionnelle. Tous les pouls sont présents. Question zone ",
        "L) ’ostéolyse distale doit faire suspecter des acrométastases",
        "Q) uel diagnostic évoquez-vous ? 2/10 KFP SEMIOLOGIE RADIO DFASM1 Vous recevez aux urgences un jeune homme de 17 ans pour un traumatisme du genou après une chute en ski. Il présente une impotence fonctionnelle. Tous les pouls sont présents. Question zone ",
        "R) éponse attendue"
      ],
      "reponses": [
        "D"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les réponses justes ?",
      "choix": [
        "A) ■ Il existe une diminution de la hauteur de l’espace sous acromial",
        "B) ■ Vous suspectez une rupture complète des tendons de la coiffe des rotateurs",
        "C) La radiographie est compatible avec un rhumatisme à apatite",
        "D) ■ Il existe une arthrose acromio-claviculaire à l’origine du tableau clinique",
        "E) Il existe une opacité dense en projection de l’espace sous acromial Un homme de 53 ans consulte pour des douleurs chroniques de l’épaule droite sans notion traumatique. A l’examen clinique, vous n’observez pas de limitations active ou passive des mobilités articulaires. Quelles sont les réponses justes ? Question à réponses multiples ",
        "I) l existe une diminution de la hauteur de l’espace sous acromial",
        "L) a radiographie est compatible avec un rhumatisme à apatite",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C",
        "E"
      ]
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "Quel est l’examen le plus pertinent pour le diagnostic d’épanchement articulaire ?",
      "choix": [
        "E) chographie échographie Échographie l'échographie échographie articulaire échograpie articulaire echographie de l'articulation echographie articulaire Question zone ",
        "L) e patient revient car les douleurs persistent. Vous suspectez une arthrite septique. Quel est l’examen le plus pertinent pour le diagnostic d’épanchement articulaire ? Réponse attendue Echographie échographie Échographie l'échographie échographie articulaire échograpie articulaire echographie de l'articulation echographie articulaire Question zone ",
        "Q) uestion zone ",
        "R) éponse attendue Echographie échographie Échographie l'échographie échographie articulaire échograpie articulaire echographie de l'articulation echographie articulaire Question zone "
      ],
      "reponses": [
        "C",
        "D"
      ]
    }
  ]
}