{
  "matiere": "Radiologie",
  "annee": 2024,
  "total_questions": 3,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "quelles sont celles que vous pouvez retenir pour la description de ces examens d’imagerie ?",
      "choix": [
        "A) L’ASP a été réalisé en position debout afin de mieux dégager la région lombaire.",
        "B) ■ Il existe une dilatation pyelocalicielle du rein gauche",
        "C) ■ Il existe une tumeur solide au pôle inférieur du rein gauche",
        "D) ■ Il existe un amincissement du cortex rénal de manière bilatéral suspect d’insuffisance rénale chronique",
        "E) ■ Il existe une formation nodulaire rénale gauche anéchogène avec atténuation postérieure des échos",
        "F) ■ Il existe plusieurs lithiases en projection du groupe caliciel supérieur du rein droit",
        "G) Il existe une lithiase en projection de l’uretère lombaire droit",
        "H) Il n’y a pas de dilatation du pyelon du rein gauche",
        "I) l existe une dilatation pyelocalicielle du rein gauche",
        "L) ’ASP a été réalisé en position debout afin de mieux dégager la région lombaire.",
        "Q) uestion à réponse ouverte et courte ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "G",
        "H"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "Quelle est la proposition vraie ?",
      "choix": [
        "A) ■ La figure A montre une acquisition en pondération T1 avec saturation du signal de la graisse",
        "B) ■ La figure B montre une acquisition en pondération T2 sans saturation du signal de la graisse",
        "C) La figure C montre une acquisition en pondération T2 sans saturation du signal de la graisse",
        "D) ■ Il existe une majoration du signal liquidien du disque intervertébral en L5S1 évocateur de discopathie",
        "E) ■ La hernie L5S1 est à l’origine d’une compression des racines L4 droite en foraminal. Une patiente de 39 ans consulte pour la présence sciatalgie droite. La symptomatologie dure depuis huit semaines. Vous demandez un examen complémentaire. Quelle est la proposition vraie ? 2/12 Question d'association ",
        "I) l existe une majoration du signal liquidien du disque intervertébral en L5S1 évocateur de discopathie",
        "L) a figure A montre une acquisition en pondération T1 avec saturation du signal de la graisse",
        "Q) uestion d'association ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quelles sont les deux propositions justes ?",
      "choix": [
        "A) ■ Il existe une dilatation des voies biliaires intra hépatiques",
        "B) L’examen est réalisé après injection de produits de contraste au temps portal.",
        "C) ■ Il existe de nombreuses formations nodulaires hyperdenses par rapport au parenchyme hépatique",
        "D) Le diagnostic de localisations secondaires hépatiques est le plus probable",
        "E) ■ La flèche 1 désigne un pneumopéritoine Un homme de 62 ans réalise un examen tomodensitométrie pour le bilan d’une perturbation du bilan hépatique. Quelles sont les deux propositions justes ? Question à réponses multiples ",
        "I) l existe une dilatation des voies biliaires intra hépatiques",
        "L) ’examen est réalisé après injection de produits de contraste au temps portal.",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "B",
        "D"
      ]
    }
  ]
}