{
  "matiere": "Urologie",
  "annee": 2023,
  "total_questions": 4,
  "questions": [
    {
      "id": 1,
      "type": "QRU",
      "contexte": "",
      "question": "Parmi les éléments supplémentaires de votre bilan ci- dessous, quels sont ceux vous orientent vers le diagnostic de cancer du testicule ?",
      "choix": [
        "A) ■ L’antécédent d’orchidopexie gauche il y a 2 ans pour torsion du cordon spermatique",
        "B) ■ La présence d’une asymétrie scrotale avec contenu d’allure liquidien",
        "C) L’antécédent de chirurgie d’abaissement testiculaire du même coté",
        "D) ■ La présence d’adénopathies inguinales bilatérales",
        "E) La présence d’un ganglion sus claviculaire gauche",
        "F) La présence d’une lésion hypervascularisée de 2,5cm intratesticulaire gauche",
        "G) L’apparition d’une toux avec crachats hémoptoïques",
        "H) ■ la présence d’un hématome avec rupture de l’albuginée a l’échographie testiculaire Parmi les éléments supplémentaires de votre bilan ci- dessous, quels sont ceux vous orientent vers le diagnostic de cancer du testicule ? Listez les 4 principaux 4/9 Question menu déroulant ",
        "L) ’antécédent d’orchidopexie gauche il y a 2 ans pour torsion du cordon spermatique",
        "P) armi les éléments supplémentaires de votre bilan ci- dessous, quels sont ceux vous orientent vers le diagnostic de cancer du testicule ? Listez les 4 principaux 4/9 Question menu déroulant ",
        "Q) uestion menu déroulant ",
        "R) éponse attendue"
      ],
      "reponses": [
        "C",
        "E",
        "F",
        "G"
      ]
    },
    {
      "id": 2,
      "type": "QRU",
      "contexte": "",
      "question": "quels sont les facteurs de risque de tumeur du rein?",
      "choix": [
        "A) L’hypertension artérielle",
        "B) L’obésité",
        "C) ■ Un antécédent de RCH",
        "D) Le sexe masculin",
        "E) L’antécédent familial de tumeur du rein En poussant l’interrogatoire, vous apprenez que Mr M a une mère qui est décédée d’un cancer de l’ovaire. Il a également présenté une hématurie macroscopique. En général, quels sont les facteurs de risque de tumeur du rein? 1/9 Question à réponses multiples ",
        "L) ’hypertension artérielle",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "A",
        "B",
        "D",
        "E"
      ]
    },
    {
      "id": 4,
      "type": "QRU",
      "contexte": "",
      "question": "Quels est chez Mr M l'élément prinicpal qui vous ferait évoquer une tumeur de vessie ?",
      "choix": [
        "H) ématurie macroscopique hematurie macroscopique Hematurie macroscopique épaississement de vessie avec hématurie macroscopique hématurie isolée hématurie macroscopique terminale hematurie macroscopiqe Hématurie terminale hématuries macroscopiques sang ou caillot dans les urines en fin de jet hematurie terminale 2/9 Question à réponses multiples ",
        "R) éponse attendue hématurie hématurie macroscopique Hématurie macroscopique hematurie macroscopique Hematurie macroscopique épaississement de vessie avec hématurie macroscopique hématurie isolée hématurie macroscopique terminale hematurie macroscopiqe Hématurie terminale hématuries macroscopiques sang ou caillot dans les urines en fin de jet hematurie terminale 2/9 Question à réponses multiples "
      ],
      "reponses": []
    },
    {
      "id": 5,
      "type": "QRU",
      "contexte": "",
      "question": "chez ce patient une tumeur de vessie. Quel seront les examens de première intention que vous prescrivez ?",
      "choix": [
        "A) ■ Dosage des marqueurs sériques de tumeur de la vessie",
        "B) ■ Scanner cérébral thoracique et abdominopelvien avec injection de produit de contraste",
        "C) ■ Irm multiparamétrique de la vessie",
        "D) osage des marqueurs sériques de tumeur de la vessie",
        "E) Cystoscopie urinaire avec cytologies devant cette hématurie macroscopique, vous décidez de rechercher chez ce patient une tumeur de vessie. Quel seront les examens de première intention que vous prescrivez ? Question à réponses multiples ",
        "I) rm multiparamétrique de la vessie",
        "Q) uestion à réponses multiples ",
        "R) éponse attendue"
      ],
      "reponses": [
        "E"
      ]
    }
  ]
}